[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
in	-0
▁a	-1
st	-2
te	-3
▁p	-4
▁t	-5
re	-6
▁=	-7
on	-8
▁f	-9
▁i	-10
or	-11
▁pr	-12
le	-13
li	-14
er	-15
int	-16
um	-17
▁d	-18
ra	-19
▁n	-20
▁in	-21
▁#	-22
▁re	-23
he	-24
▁print	-25
th	-26
list	-27
ti	-28
se	-29
ri	-30
▁c	-31
):	-32
▁w	-33
▁to	-34
en	-35
al	-36
un	-37
ur	-38
rite	-39
▁s	-40
tion	-41
str	-42
▁o	-43
urn	-44
turn	-45
▁return	-46
▁de	-47
ing	-48
▁the	-49
ar	-50
▁e	-51
▁num	-52
▁1	-53
yth	-54
ython	-55
ction	-56
▁"	-57
▁for	-58
▁def	-59
nd	-60
▁of	-61
at	-62
▁list	-63
▁if	-64
))	-65
▁m	-66
ge	-67
▁'	-68
ber	-69
om	-70
og	-71
▁[	-72
▁str	-73
ram	-74
▁write	-75
▁+	-76
▁fun	-77
ogram	-78
▁b	-79
("	-80
▁function	-81
ct	-82
ter	-83
▁python	-84
▁and	-85
ce	-86
ue	-87
▁program	-88
▁(	-89
▁W	-90
▁number	-91
me	-92
▁ra	-93
ate	-94
▁Write	-95
len	-96
mp	-97
▁is	-98
▁2	-99
▁P	-100
▁0	-101
lo	-102
ut	-103
ke	-104
▁di	-105
▁v	-106
di	-107
ul	-108
up	-109
▁g	-110
an	-111
1,	-112
ort	-113
oun	-114
▁se	-115
de	-116
▁:	-117
0,	-118
num	-119
()	-120
la	-121
ord	-122
▁x	-123
put	-124
▁string	-125
nge	-126
▁res	-127
▁te	-128
hi	-129
ts	-130
key	-131
',	-132
alue	-133
ven	-134
▁==	-135
▁range	-136
")	-137
▁3	-138
ap	-139
ve	-140
▁el	-141
si	-142
ount	-143
▁Python	-144
▁else	-145
▁{	-146
ver	-147
us	-148
▁-	-149
▁l	-150
rom	-151
end	-152
",	-153
ch	-154
ot	-155
ss	-156
rea	-157
▁th	-158
men	-159
▁imp	-160
▁len	-161
ow	-162
▁*	-163
iven	-164
ck	-165
▁5	-166
ol	-167
▁y	-168
ind	-169
▁import	-170
▁4	-171
▁from	-172
lf	-173
ary	-174
lemen	-175
qu	-176
it	-177
2,	-178
▁T	-179
▁whi	-180
▁or	-181
▁sum	-182
▁test	-183
▁given	-184
('	-185
▁value	-186
▁C	-187
')	-188
ted	-189
],	-190
▁that	-191
▁numbers	-192
ub	-193
ir	-194
ll	-195
ult	-196
▁N	-197
▁r	-198
00	-199
dict	-200
ha	-201
▁%	-202
▁ma	-203
uple	-204
ist	-205
wo	-206
])	-207
▁key	-208
ig	-209
▁an	-210
▁count	-211
▁input	-212
loat	-213
The	-214
ame	-215
▁6	-216
▁con	-217
dd	-218
▁j	-219
tem	-220
▁F	-221
ime	-222
▁S	-223
ase	-224
ma	-225
heck	-226
ith	-227
▁word	-228
per	-229
▁>	-230
id	-231
▁not	-232
▁two	-233
5,	-234
is	-235
▁cal	-236
ation	-237
▁elemen	-238
ndom	-239
▁result	-240
List	-241
':	-242
▁find	-243
ctionary	-244
▁<	-245
▁int	-246
el	-247
res	-248
1)	-249
gth	-250
app	-251
▁us	-252
es	-253
time	-254
▁com	-255
▁all	-256
mo	-257
get	-258
▁+=	-259
▁ar	-260
..	-261
▁le	-262
et	-263
float	-264
ci	-265
▁st	-266
pe	-267
fi	-268
1]	-269
▁with	-270
▁while	-271
__	-272
4,	-273
▁ne	-274
inal	-275
xt	-276
ble	-277
input	-278
orted	-279
0]	-280
2)	-281
ht	-282
▁dictionary	-283
string	-284
▁7	-285
▁8	-286
nce	-287
append	-288
▁check	-289
▁self	-290
da	-291
),	-292
word	-293
ine	-294
pa	-295
irst	-296
▁date	-297
▁2,	-298
▁A	-299
▁0:	-300
to	-301
3,	-302
self	-303
tr	-304
▁I	-305
▁random	-306
▁tuple	-307
low	-308
▁10	-309
▁4,	-310
▁time	-311
▁D	-312
▁my	-313
▁h	-314
==	-315
▁as	-316
od	-317
▁are	-318
▁Pr	-319
ters	-320
ed	-321
▁k	-322
art	-323
":	-324
--	-325
sp	-326
():	-327
rue	-328
▁fi	-329
▁9	-330
ear	-331
test	-332
move	-333
rac	-334
vert	-335
▁sub	-336
▁end	-337
lit	-338
**	-339
▁by	-340
cul	-341
▁3,	-342
▁R	-343
lif	-344
tems	-345
ray	-346
▁",	-347
ta	-348
lass	-349
umber	-350
ger	-351
verse	-352
of	-353
dex	-354
▁ch	-355
ly	-356
qua	-357
▁elif	-358
1):	-359
▁inte	-360
▁using	-361
gle	-362
▁max	-363
que	-364
▁pa	-365
ode	-366
sion	-367
ata	-368
culate	-369
con	-370
mb	-371
▁temp	-372
harac	-373
▁comp	-374
▁get	-375
for	-376
▁/	-377
tive	-378
mal	-379
op	-380
▁5,	-381
▁[]	-382
▁which	-383
▁values	-384
one	-385
1:	-386
([	-387
1[	-388
▁ex	-389
name	-390
val	-391
▁la	-392
ance	-393
▁words	-394
act	-395
tring	-396
▁Program	-397
▁it	-398
▁True	-399
▁sorted	-400
!=	-401
we	-402
ener	-403
▁class	-404
os	-405
ze	-406
▁new	-407
▁set	-408
""	-409
En	-410
ft	-411
▁elements	-412
upper	-413
value	-414
▁first	-415
▁element	-416
▁orig	-417
set	-418
▁length	-419
il	-420
split	-421
arr	-422
tera	-423
▁calculate	-424
nt	-425
its	-426
oin	-427
▁si	-428
▁dig	-429
ac	-430
ect	-431
mbda	-432
alse	-433
▁un	-434
gest	-435
lower	-436
▁charac	-437
▁original	-438
▁add	-439
count	-440
ks	-441
▁he	-442
▁[1,	-443
date	-444
(1,	-445
etwe	-446
olum	-447
etween	-448
8,	-449
ali	-450
cur	-451
▁arr	-452
ff	-453
nte	-454
▁alist	-455
▁between	-456
ty	-457
mat	-458
Enter	-459
alist	-460
▁G	-461
▁6,	-462
sort	-463
▁convert	-464
][	-465
▁li	-466
number	-467
())	-468
quare	-469
vi	-470
7,	-471
pla	-472
)):	-473
▁z	-474
▁integer	-475
)-	-476
dius	-477
6,	-478
▁returns	-479
▁remove	-480
2):	-481
▁Number	-482
▁datetime	-483
[0]	-484
▁False	-485
▁per	-486
cep	-487
son	-488
▁reverse	-489
cond	-490
▁start	-491
est	-492
▁{'	-493
items	-494
(0,	-495
mon	-496
ise	-497
▁1,	-498
▁ta	-499
ight	-500
actor	-501
▁index	-502
▁L	-503
ces	-504
ute	-505
▁ele	-506
angle	-507
inary	-508
▁math	-509
ad	-510
quen	-511
▁area	-512
ntence	-513
)]	-514
join	-515
mple	-516
stance	-517
eri	-518
rig	-519
}")	-520
▁brea	-521
▁en	-522
ulti	-523
sum	-524
fter	-525
ther	-526
▁whe	-527
our	-528
rence	-529
▁dict	-530
length	-531
bj	-532
pr	-533
▁")	-534
▁M	-535
cate	-536
ound	-537
place	-538
ip	-539
▁Re	-540
▁!=	-541
▁K	-542
▁char	-543
gs	-544
ari	-545
▁sort	-546
▁let	-547
▁break	-548
(1	-549
ex	-550
▁tot	-551
▁user	-552
lement	-553
▁B	-554
▁on	-555
atri	-556
owel	-557
▁V	-558
ent	-559
ultip	-560
▁name	-561
argest	-562
1.	-563
age	-564
-1]	-565
▁min	-566
olume	-567
▁"))	-568
▁even	-569
enerate	-570
ols	-571
▁List	-572
''	-573
▁E	-574
file	-575
▁100	-576
▁file	-577
com	-578
▁[[	-579
▁ha	-580
)->	-581
▁po	-582
tuple	-583
ations	-584
▁after	-585
▁total	-586
▁String	-587
as	-588
ial	-589
▁__	-590
right	-591
▁be	-592
=[	-593
▁id	-594
odu	-595
sub	-596
unct	-597
▁item	-598
ou	-599
▁<=	-600
▁no	-601
ample	-602
▁square	-603
ys	-604
0)	-605
2:	-606
ry	-607
▁1:	-608
▁sh	-609
".	-610
▁8,	-611
my	-612
idx	-613
▁lists	-614
[:	-615
▁("	-616
▁uni	-617
▁val	-618
▁base	-619
▁sentence	-620
ms	-621
▁1]	-622
ach	-623
▁In	-624
▁[1	-625
▁me	-626
radius	-627
▁ac	-628
atrix	-629
[0	-630
},	-631
▁,	-632
__(	-633
cal	-634
▁data	-635
ld	-636
▁7,	-637
erge	-638
▁take	-639
▁array	-640
='	-641
+1	-642
20	-643
]:	-644
im	-645
ne	-646
oo	-647
area	-648
▁factor	-649
2))	-650
his	-651
ower	-652
▁into	-653
','	-654
}')	-655
▁O	-656
▁U	-657
ele	-658
▁**	-659
▁{}	-660
----	-661
reater	-662
year	-663
▁"""	-664
▁equ	-665
ree	-666
case	-667
▁year	-668
ror	-669
▁ini	-670
▁ord	-671
bject	-672
']	-673
irc	-674
rip	-675
lambda	-676
▁itera	-677
12	-678
ee	-679
args	-680
▁each	-681
▁float	-682
ator	-683
]]	-684
▁at	-685
▁pi	-686
▁second	-687
hen	-688
▁{"	-689
▁row	-690
ative	-691
erence	-692
format	-693
ded	-694
▁last	-695
▁vowel	-696
▁characters	-697
dig	-698
▁>=	-699
▁mo	-700
▁binary	-701
▁multip	-702
9,	-703
Er	-704
min	-705
imum	-706
Error	-707
▁prints	-708
10	-709
fa	-710
▁u	-711
ten	-712
mpty	-713
▁0):	-714
bo	-715
lst	-716
▁pre	-717
▁keys	-718
▁upper	-719
oi	-720
▁do	-721
▁takes	-722
cm	-723
fg	-724
nums	-725
oduct	-726
▁None	-727
▁largest	-728
:{	-729
lter	-730
cimal	-731
▁line	-732
quence	-733
random	-734
▁generate	-735
char	-736
malle	-737
'.	-738
,"	-739
red	-740
....	-741
)))	-742
max	-743
tup	-744
able	-745
alid	-746
▁1):	-747
reate	-748
▁digit	-749
==0	-750
▁Di	-751
rent	-752
▁code	-753
▁tuples	-754
Di	-755
be	-756
ser	-757
▁',	-758
▁inc	-759
▁matrix	-760
▁character	-761
((	-762
14	-763
Hel	-764
ure	-765
init	-766
read	-767
rehen	-768
▁posi	-769
In	-770
▁('	-771
▁1)	-772
▁lst	-773
▁mid	-774
▁lambda	-775
▁['	-776
keys	-777
▁[4,	-778
▁digits	-779
rehension	-780
*(	-781
0.	-782
▁Con	-783
Hello	-784
▁final	-785
▁printing	-786
%2	-787
mi	-788
bon	-789
sed	-790
▁0,	-791
acci	-792
▁idx	-793
array	-794
start	-795
unctu	-796
//	-797
0}	-798
rate	-799
▁Value	-800
▁lower	-801
bonacci	-802
="	-803
:")	-804
oul	-805
▁//	-806
▁De	-807
0,0,	-808
data	-809
ould	-810
rest	-811
=1	-812
cept	-813
▁10,	-814
queue	-815
▁nums	-816
▁factorial	-817
2]	-818
day	-819
req	-820
orld	-821
path	-822
▁left	-823
String	-824
riangle	-825
▁comprehension	-826
▁odd	-827
sible	-828
words	-829
▁merge	-830
map	-831
ract	-832
upli	-833
▁can	-834
sorted	-835
▁raise	-836
uplicate	-837
2.	-838
all	-839
ral	-840
ype	-841
▁lo	-842
▁zip	-843
terto	-844
▁divi	-845
tertools	-846
bin	-847
▁9,	-848
▁al	-849
▁right	-850
▁vowels	-851
▁compute	-852
]+	-853
...	-854
:",	-855
ome	-856
pen	-857
▁0)	-858
sent	-859
▁out	-860
fference	-861
▁greater	-862
lu	-863
ro	-864
wap	-865
▁ap	-866
▁pro	-867
index	-868
▁size	-869
▁letter	-870
▁sequence	-871
-1	-872
ay	-873
▁)	-874
[1]	-875
and	-876
side	-877
indrom	-878
no	-879
▁20	-880
lease	-881
▁Given	-882
▁items	-883
indrome	-884
▁unique	-885
row	-886
)/	-887
sing	-888
aries	-889
▁prime	-890
alindrome	-891
ile	-892
lat	-893
▁spe	-894
▁text	-895
▁order	-896
▁volume	-897
▁replace	-898
ctionaries	-899
ner	-900
ust	-901
best	-902
freq	-903
ab	-904
▁cur	-905
Number	-906
▁times	-907
-1)	-908
▁#3	-909
math	-910
first	-911
itera	-912
▁create	-913
▁smalle	-914
▁Y	-915
let	-916
ong	-917
**2)	-918
ccur	-919
sive	-920
▁[2,	-921
▁tup	-922
terms	-923
▁pass	-924
▁initi	-925
▁height	-926
instance	-927
tic	-928
▁5]	-929
arch	-930
▁[5,	-931
▁its	-932
ircle	-933
ps	-934
**2	-935
pha	-936
▁12	-937
left	-938
▁20,	-939
▁open	-940
▁this	-941
▁integers	-942
[1	-943
▁#4	-944
[0])	-945
face	-946
▁col	-947
▁equal	-948
▁strings	-949
po	-950
▁X	-951
unc	-952
▁lcm	-953
▁found	-954
▁letters	-955
sh	-956
eric	-957
tain	-958
▁side	-959
ounter	-960
▁where	-961
iterable	-962
▁itertools	-963
"]	-964
).	-965
1))	-966
peat	-967
text	-968
very	-969
item	-970
check	-971
▁Print	-972
▁whether	-973
digit	-974
values	-975
▁angle	-976
oice	-977
ving	-978
urface	-979
▁empty	-980
▁every	-981
▁object	-982
▁product	-983
▁positive	-984
=0	-985
pi	-986
.14	-987
oot	-988
pri	-989
▁#2	-990
size	-991
temp	-992
ending	-993
▁inter	-994
▁power	-995
ill	-996
ity	-997
pon	-998
ines	-999
monst	-1000
▁case	-1001
▁leap	-1002
height	-1003
replace	-1004
▁demonst	-1005
ns	-1006
[::	-1007
▁["	-1008
code	-1009
sius	-1010
▁Find	-1011
▁than	-1012
▁provi	-1013
▁triangle	-1014
▁demonstrate	-1015
▁dictionaries	-1016
▁H	-1017
▁q	-1018
10,	-1019
ale	-1020
gee	-1021
pop	-1022
▁')	-1023
ress	-1024
▁map	-1025
▁inclu	-1026
▁punctu	-1027
▁distance	-1028
cd	-1029
rd	-1030
the	-1031
▁2)	-1032
▁up	-1033
fied	-1034
▁(1,	-1035
▁spa	-1036
▁Check	-1037
▁filter	-1038
▁radius	-1039
(*	-1040
3)	-1041
▁&	-1042
llo	-1043
ren	-1044
▁mm	-1045
▁we	-1046
gative	-1047
result	-1048
▁provided	-1049
▁isinstance	-1050
5]	-1051
eld	-1052
ose	-1053
+1):	-1054
func	-1055
ield	-1056
requen	-1057
section	-1058
15	-1059
▁[{	-1060
2,3,	-1061
▁The	-1062
▁fla	-1063
range	-1064
▁oper	-1065
▁vari	-1066
▁recur	-1067
numbers	-1068
▁conver	-1069
gh	-1070
▁]	-1071
=[]	-1072
ood	-1073
▁#8	-1074
▁'.	-1075
True	-1076
eeks	-1077
▁gue	-1078
▁enum	-1079
▁pair	-1080
▁Convert	-1081
▁difference	-1082
"{	-1083
ag	-1084
sc	-1085
'),	-1086
.")	-1087
20,	-1088
add	-1089
dir	-1090
tor	-1091
▁su	-1092
fine	-1093
▁ext	-1094
erate	-1095
▁make	-1096
▁only	-1097
▁type	-1098
3]	-1099
5)	-1100
0],	-1101
lay	-1102
lob	-1103
▁#5	-1104
▁#6	-1105
▁1.	-1106
find	-1107
mail	-1108
Count	-1109
geeks	-1110
▁flag	-1111
▁json	-1112
sample	-1113
▁divisible	-1114
▁Dictionary	-1115
cy	-1116
ud	-1117
100	-1118
ole	-1119
base	-1120
dian	-1121
heit	-1122
para	-1123
▁one	-1124
▁root	-1125
search	-1126
▁Using	-1127
▁Define	-1128
▁present	-1129
▁enumerate	-1130
(),	-1131
ant	-1132
▁#7	-1133
hren	-1134
ment	-1135
▁how	-1136
eries	-1137
inder	-1138
▁rows	-1139
imeter	-1140
▁occur	-1141
lection	-1142
--------	-1143
"))	-1144
(2,	-1145
ang	-1146
mid	-1147
▁os	-1148
▁sp	-1149
Dict	-1150
▁'''	-1151
▁any	-1152
caten	-1153
inter	-1154
▁accep	-1155
enerator	-1156
hrenheit	-1157
ibonacci	-1158
▁iterate	-1159
▁variable	-1160
Gfg	-1161
ick	-1162
▁-1	-1163
thod	-1164
▁app	-1165
second	-1166
▁yield	-1167
▁Remove	-1168
▁Numbers	-1169
▁contain	-1170
▁current	-1171
▁implement	-1172
▁palindrome	-1173
▁J	-1174
king	-1175
otal	-1176
▁200	-1177
▁has	-1178
▁output	-1179
▁duplicate	-1180
▁ValueError	-1181
cf	-1182
}]	-1183
ses	-1184
▁pri	-1185
▁will	-1186
▁decimal	-1187
<>	-1188
▁_	-1189
ast	-1190
out	-1191
rev	-1192
ryp	-1193
▁sc	-1194
▁pos	-1195
ssage	-1196
▁next	-1197
▁perm	-1198
▁remo	-1199
latten	-1200
object	-1201
▁except	-1202
rt	-1203
lta	-1204
opy	-1205
uff	-1206
url	-1207
{0}	-1208
▁0.	-1209
Area	-1210
▁nth	-1211
Geeks	-1212
mount	-1213
▁swap	-1214
elsius	-1215
▁Count	-1216
▁initiali	-1217
▁interest	-1218
ER	-1219
cu	-1220
1[:	-1221
ube	-1222
▁#9	-1223
▁qu	-1224
ache	-1225
roup	-1226
▁Two	-1227
▁dec	-1228
hello	-1229
▁Tuple	-1230
▁speci	-1231
▁accepts	-1232
▁maximum	-1233
'}	-1234
ai	-1235
gfg	-1236
pos	-1237
6,7,	-1238
enti	-1239
rand	-1240
▁rev	-1241
volume	-1242
▁colum	-1243
▁guess	-1244
▁should	-1245
▁multiply	-1246
().	-1247
3):	-1248
zip	-1249
▁6]	-1250
▁bo	-1251
ords	-1252
▁bin	-1253
▁you	-1254
("{0}	-1255
▁such	-1256
Sorted	-1257
▁common	-1258
Re	-1259
{}	-1260
]))	-1261
ard	-1262
ero	-1263
ric	-1264
▁#1	-1265
▁60	-1266
both	-1267
with	-1268
▁wor	-1269
otate	-1270
valid	-1271
▁inner	-1272
▁substring	-1273
(2	-1274
bs	-1275
gn	-1276
+1]	-1277
24,	-1278
Sum	-1279
▁-=	-1280
▁2:	-1281
▁Ar	-1282
4,5,	-1283
None	-1284
arks	-1285
fect	-1286
hift	-1287
▁12,	-1288
▁use	-1289
ource	-1290
▁[12,	-1291
▁have	-1292
▁hour	-1293
▁would	-1294
parated	-1295
requency	-1296
▁smaller	-1297
▁surface	-1298
ahrenheit	-1299
2[	-1300
by	-1301
'))	-1302
12,	-1303
atu	-1304
exp	-1305
new	-1306
now	-1307
▁ip	-1308
='')	-1309
Date	-1310
head	-1311
mass	-1312
mstr	-1313
ilome	-1314
ircum	-1315
punct	-1316
tract	-1317
uffle	-1318
▁same	-1319
▁exist	-1320
▁three	-1321
mstrong	-1322
▁sample	-1323
sentence	-1324
ays	-1325
cip	-1326
qrt	-1327
ush	-1328
▁Te	-1329
▁mi	-1330
[-1]	-1331
stin	-1332
▁rep	-1333
▁tra	-1334
arget	-1335
print	-1336
▁Sort	-1337
[::-1]	-1338
........	-1339
ON	-1340
['	-1341
du	-1342
▁.	-1343
any	-1344
tend	-1345
▁day	-1346
ating	-1347
wargs	-1348
▁other	-1349
'{	-1350
34	-1351
No	-1352
am	-1353
","	-1354
("\	-1355
88,	-1356
ory	-1357
rap	-1358
▁15	-1359
▁[(	-1360
▁sy	-1361
▁[3,	-1362
▁mat	-1363
▁try	-1364
incip	-1365
write	-1366
▁move	-1367
lename	-1368
▁World	-1369
▁comma	-1370
▁working	-1371
▁removing	-1372
4]	-1373
AS	-1374
["	-1375
(20	-1376
SON	-1377
[1:	-1378
led	-1379
ore	-1380
▁hi	-1381
ange	-1382
even	-1383
zing	-1384
igits	-1385
▁3.14	-1386
▁glob	-1387
▁loop	-1388
digits	-1389
factor	-1390
ongest	-1391
▁[0,0,	-1392
decimal	-1393
lements	-1394
datetime	-1395
utations	-1396
▁[1,2,3,	-1397
ilometers	-1398
▁included	-1399
▁negative	-1400
-9	-1401
."	-1402
!")	-1403
"""	-1404
gex	-1405
mit	-1406
sta	-1407
tra	-1408
uni	-1409
▁Se	-1410
cryp	-1411
ddle	-1412
sign	-1413
tage	-1414
▁div	-1415
▁par	-1416
▁ver	-1417
ument	-1418
▁show	-1419
▁based	-1420
reverse	-1421
▁repeat	-1422
▁multiple	-1423
▁initializing	-1424
▁punctuations	-1425
uc	-1426
seq	-1427
ated	-1428
city	-1429
days	-1430
here	-1431
line	-1432
ndex	-1433
oots	-1434
rect	-1435
Input	-1436
alize	-1437
fname	-1438
other	-1439
▁File	-1440
▁JSON	-1441
atural	-1442
filter	-1443
update	-1444
▁alpha	-1445
▁valid	-1446
▁Please	-1447
▁combin	-1448
▁reversed	-1449
1+	-1450
ey	-1451
ain	-1452
alf	-1453
▁((	-1454
▁wh	-1455
([1,	-1456
apit	-1457
idth	-1458
sqrt	-1459
tsai	-1460
▁45,	-1461
▁non	-1462
isect	-1463
strip	-1464
▁-1):	-1465
▁[10,	-1466
letter	-1467
letters	-1468
▁bisect	-1469
▁series	-1470
▁extract	-1471
▁flatten	-1472
▁contains	-1473
=3	-1474
CM	-1475
II	-1476
].	-1477
^\	-1478
do	-1479
"),	-1480
00,	-1481
3],	-1482
ron	-1483
▁co	-1484
1)):	-1485
Time	-1486
cess	-1487
comp	-1488
form	-1489
==0):	-1490
ength	-1491
ingle	-1492
lists	-1493
▁rate	-1494
verage	-1495
ception	-1496
isdigit	-1497
▁circle	-1498
▁method	-1499
▁recursive	-1500
1}	-1501
99	-1502
SC	-1503
fy	-1504
xa	-1505
yy	-1506
▁}	-1507
35,	-1508
cii	-1509
ini	-1510
lic	-1511
▁16	-1512
-1):	-1513
ined	-1514
inte	-1515
next	-1516
vals	-1517
▁40,	-1518
▁exp	-1519
▁hcf	-1520
udent	-1521
▁dele	-1522
▁fact	-1523
▁modi	-1524
locity	-1525
▁space	-1526
largest	-1527
▁rotate	-1528
▁Armstrong	-1529
▁collection	-1530
ep	-1531
:',	-1532
ack	-1533
col	-1534
pro	-1535
tes	-1536
two	-1537
0,15	-1538
lity	-1539
tern	-1540
wise	-1541
▁(3,	-1542
▁3],	-1543
▁Cal	-1544
▁Imp	-1545
88,12	-1546
meric	-1547
tical	-1548
▁cube	-1549
▁disp	-1550
▁mean	-1551
▁rect	-1552
▁enter	-1553
▁world	-1554
element	-1555
88,120,15	-1556
▁Fibonacci	-1557
Ch	-1558
ei	-1559
ni	-1560
ASE	-1561
Num	-1562
ken	-1563
rou	-1564
▁):	-1565
▁32	-1566
▁3]	-1567
()):	-1568
-1])	-1569
[1])	-1570
eriv	-1571
from	-1572
sole	-1573
▁(2,	-1574
▁log	-1575
▁vow	-1576
alpha	-1577
rough	-1578
▁read	-1579
▁whose	-1580
▁append	-1581
▁minute	-1582
▁single	-1583
▁console	-1584
▁through	-1585
erivative	-1586
▁smallest	-1587
▁Implement	-1588
:]	-1589
.')	-1590
0):	-1591
abc	-1592
old	-1593
▁fe	-1594
▁np	-1595
ctal	-1596
duce	-1597
isor	-1598
sert	-1599
▁Per	-1600
▁sys	-1601
empty	-1602
lines	-1603
▁days	-1604
▁form	-1605
▁your	-1606
Please	-1607
extend	-1608
python	-1609
▁group	-1610
▁reduce	-1611
▁factors	-1612
▁Generate	-1613
▁position	-1614
▁Calculate	-1615
▁operation	-1616
"}	-1617
'''	-1618
+1)	-1619
5,6	-1620
aei	-1621
cen	-1622
han	-1623
hes	-1624
oll	-1625
▁13	-1626
Data	-1627
ript	-1628
swap	-1629
▁[7,	-1630
Tuple	-1631
delta	-1632
total	-1633
▁[11,	-1634
▁less	-1635
▁sets	-1636
ssword	-1637
▁below	-1638
▁quick	-1639
counter	-1640
product	-1641
▁amount	-1642
▁target	-1643
▁shuffle	-1644
apitalize	-1645
▁frequency	-1646
▁rectangle	-1647
▁occurrence	-1648
▁intersection	-1649
0:	-1650
lt	-1651
py	-1652
2:]	-1653
44,	-1654
Sub	-1655
cel	-1656
ers	-1657
lcm	-1658
▁[4	-1659
()<>	-1660
ront	-1661
sses	-1662
sted	-1663
round	-1664
▁them	-1665
24,35,	-1666
▁Input	-1667
centage	-1668
greater	-1669
merican	-1670
▁format	-1671
▁display	-1672
▁iterable	-1673
▁fibonacci	-1674
▁derivative	-1675
+=	-1676
-0	-1677
1'	-1678
56	-1679
=2	-1680
Ne	-1681
fe	-1682
▁\	-1683
'):	-1684
))]	-1685
0-9	-1686
log	-1687
sts	-1688
copy	-1689
last	-1690
secu	-1691
▁Sum	-1692
▁cor	-1693
▁raw	-1694
▁sig	-1695
aeiou	-1696
inner	-1697
▁over	-1698
()<>]+	-1699
kwargs	-1700
remove	-1701
▁point	-1702
▁roots	-1703
ference	-1704
riginal	-1705
unction	-1706
▁choice	-1707
▁circum	-1708
▁simple	-1709
▁source	-1710
filename	-1711
secutive	-1712
▁alphabe	-1713
)[	-1714
CD	-1715
It	-1716
fn	-1717
rc	-1718
(1)	-1719
0]]	-1720
]):	-1721
ape	-1722
cre	-1723
hat	-1724
odd	-1725
ott	-1726
ous	-1727
tit	-1728
unk	-1729
▁3}	-1730
Sort	-1731
anoi	-1732
lice	-1733
▁23,	-1734
▁Com	-1735
▁big	-1736
▁cos	-1737
▁dis	-1738
▁gcd	-1739
▁url	-1740
apple	-1741
final	-1742
▁0)):	-1743
▁many	-1744
▁used	-1745
▁when	-1746
linder	-1747
square	-1748
▁Recur	-1749
▁lines	-1750
▁names	-1751
▁terms	-1752
Numbers	-1753
mension	-1754
▁Charac	-1755
▁global	-1756
▁spaces	-1757
▁minimum	-1758
▁newList	-1759
stination	-1760
▁converts	-1761
▁equation	-1762
▁iterator	-1763
▁collections	-1764
"\	-1765
({	-1766
AA	-1767
De	-1768
mm	-1769
(1/	-1770
+=1	-1771
2])	-1772
9]]	-1773
Set	-1774
cos	-1775
mme	-1776
sin	-1777
ved	-1778
▁""	-1779
▁24	-1780
▁8]	-1781
2,3]	-1782
diff	-1783
good	-1784
iles	-1785
▁(5,	-1786
▁11,	-1787
▁org	-1788
▁thi	-1789
▁top	-1790
cache	-1791
class	-1792
perms	-1793
tered	-1794
▁[[1,	-1795
▁both	-1796
▁seen	-1797
attern	-1798
repeat	-1799
▁First	-1800
▁queue	-1801
Invalid	-1802
cending	-1803
mallest	-1804
▁divide	-1805
▁nested	-1806
▁natural	-1807
▁princip	-1808
▁without	-1809
▁concaten	-1810
▁generator	-1811
▁specified	-1812
▁[12,24,35,	-1813
sv	-1814
▁^	-1815
('%	-1816
.__	-1817
000	-1818
eps	-1819
les	-1820
not	-1821
▁''	-1822
▁1;	-1823
SCII	-1824
deal	-1825
pace	-1826
type	-1827
▁''.	-1828
▁LCM	-1829
▁abs	-1830
▁doc	-1831
▁gas	-1832
▁mon	-1833
▁rom	-1834
alend	-1835
ature	-1836
▁Text	-1837
▁diff	-1838
▁join	-1839
▁mass	-1840
▁sine	-1841
▁star	-1842
[0])):	-1843
▁ASCII	-1844
▁speed	-1845
▁split	-1846
▁third	-1847
message	-1848
Original	-1849
scending	-1850
▁Celsius	-1851
▁Strings	-1852
▁another	-1853
▁average	-1854
xadecimal	-1855
▁timedelta	-1856
▁digitCount	-1857
▁duplicates	-1858
▁permutations	-1859
>=	-1860
]=	-1861
ax	-1862
ox	-1863
')]	-1864
+1,	-1865
1[-	-1866
ash	-1867
clo	-1868
hed	-1869
lib	-1870
src	-1871
til	-1872
txt	-1873
▁2*	-1874
▁2]	-1875
▁Ex	-1876
%2==	-1877
ckle	-1878
json	-1879
▁10)	-1880
▁arg	-1881
▁ctr	-1882
▁gap	-1883
▁low	-1884
Value	-1885
ested	-1886
ubble	-1887
vowel	-1888
▁adds	-1889
▁calc	-1890
▁head	-1891
▁indi	-1892
▁modu	-1893
▁zero	-1894
(2020,	-1895
Length	-1896
common	-1897
respon	-1898
▁Enter	-1899
▁[[12,	-1900
▁match	-1901
alendar	-1902
istance	-1903
randint	-1904
ression	-1905
▁Binary	-1906
▁Square	-1907
▁Tuples	-1908
▁accept	-1909
▁identi	-1910
interest	-1911
▁initial	-1912
factorial	-1913
▁modified	-1914
▁lowercase	-1915
▁uppercase	-1916
▁kilometers	-1917
▁punctuation	-1918
+(	-1919
:'	-1920
?:	-1921
ic	-1922
dec	-1923
ell	-1924
ori	-1925
tin	-1926
▁0]	-1927
▁18	-1928
▁sa	-1929
()))	-1930
[0].	-1931
hain	-1932
main	-1933
perm	-1934
▁2),	-1935
▁3),	-1936
▁[{'	-1937
▁del	-1938
email	-1939
local	-1940
merge	-1941
▁100)	-1942
▁Inte	-1943
▁args	-1944
▁comb	-1945
▁eval	-1946
ateral	-1947
choice	-1948
multip	-1949
punctu	-1950
quares	-1951
resent	-1952
verted	-1953
▁files	-1954
▁month	-1955
atrices	-1956
▁Circle	-1957
▁columns	-1958
▁divisor	-1959
▁subtract	-1960
▁perimeter	-1961
▁separated	-1962
!!	-1963
(5	-1964
1=	-1965
BB	-1966
Of	-1967
Te	-1968
To	-1969
ob	-1970
!()	-1971
//2	-1972
For	-1973
Not	-1974
]{}	-1975
dra	-1976
hex	-1977
ili	-1978
org	-1979
top	-1980
▁0;	-1981
▁25	-1982
▁3:	-1983
▁bu	-1984
▁cy	-1985
▁dt	-1986
([^\	-1987
==0:	-1988
This	-1989
]{};	-1990
half	-1991
hild	-1992
mmet	-1993
term	-1994
tial	-1995
▁(4,	-1996
▁30,	-1997
▁50,	-1998
▁[{"	-1999
▁but	-2000
▁deg	-2001
=3.14	-2002
Write	-2003
names	-2004
power	-2005
ustom	-2006
▁This	-2007
▁does	-2008
▁node	-2009
▁then	-2010
Digits	-2011
▁least	-2012
▁octal	-2013
▁their	-2014
▁width	-2015
findall	-2016
mainder	-2017
▁Matrix	-2018
▁Return	-2019
▁column	-2020
▁middle	-2021
▁nterms	-2022
▁radian	-2023
▁within	-2024
velocity	-2025
▁longest	-2026
intervals	-2027
▁document	-2028
▁exception	-2029
▁[1,2,3,4,5,	-2030
----------------	-2031
.3	-2032
/2	-2033
7.	-2034
Ar	-2035
ec	-2036
pl	-2037
':'	-2038
Per	-2039
ank	-2040
ark	-2041
bar	-2042
fib	-2043
ove	-2044
spe	-2045
▁Pa	-2046
(100	-2047
:"))	-2048
Best	-2049
limi	-2050
posi	-2051
▁Num	-2052
stamp	-2053
binary	-2054
unique	-2055
▁regex	-2056
▁mylist	-2057
▁person	-2058
elements	-2059
▁perfect	-2060
perimeter	-2061
▁inclusive	-2062
88,120,155]	-2063
%7	-2064
11	-2065
3.	-2066
9.	-2067
Pr	-2068
})	-2069
"])	-2070
-2]	-2071
6,7	-2072
cat	-2073
foo	-2074
ize	-2075
rix	-2076
var	-2077
▁*=	-2078
▁4:	-2079
▁7]	-2080
▁If	-2081
▁Sh	-2082
▁To	-2083
ding	-2084
hour	-2085
imal	-2086
rder	-2087
ting	-2088
ular	-2089
▁1],	-2090
▁Add	-2091
▁Set	-2092
▁age	-2093
▁ans	-2094
▁{1:	-2095
5,6],	-2096
8,9]]	-2097
eting	-2098
limit	-2099
]{};:'	-2100
apping	-2101
lasses	-2102
mation	-2103
matrix	-2104
▁named	-2105
▁shift	-2106
isalpha	-2107
▁[[0,0,	-2108
▁degree	-2109
triangle	-2110
▁celsius	-2111
▁message	-2112
▁password	-2113
▁possible	-2114
3}	-2115
4)	-2116
6)	-2117
6]	-2118
8]	-2119
TS	-2120
eq	-2121
ml	-2122
zz	-2123
(0)	-2124
)==	-2125
,<>	-2126
50,	-2127
],[	-2128
ema	-2129
gon	-2130
htt	-2131
ked	-2132
loy	-2133
▁(-	-2134
▁22	-2135
▁4)	-2136
▁au	-2137
▁pd	-2138
5,8,	-2139
Json	-2140
eros	-2141
node	-2142
rown	-2143
▁%0.	-2144
▁0.5	-2145
▁2))	-2146
▁25,	-2147
▁4),	-2148
▁5))	-2149
▁dic	-2150
▁qua	-2151
▁sol	-2152
▁{1,	-2153
**(1/	-2154
Index	-2155
Words	-2156
andom	-2157
emale	-2158
inked	-2159
ssing	-2160
tents	-2161
▁1000	-2162
▁heap	-2163
▁high	-2164
▁repe	-2165
▁{}".	-2166
1[-2:]	-2167
dratic	-2168
prices	-2169
▁chain	-2170
▁numpy	-2171
▁price	-2172
▁reque	-2173
▁round	-2174
▁union	-2175
islower	-2176
meeting	-2177
mmetric	-2178
ressure	-2179
sertion	-2180
▁delete	-2181
▁exists	-2182
▁module	-2183
▁script	-2184
smallest	-2185
Fibonacci	-2186
separated	-2187
▁operator	-2188
▁quadratic	-2189
▁Fahrenheit	-2190
▁capitalize	-2191
▁descending	-2192
▁fahrenheit	-2193
▁consecutive	-2194
▁destination	-2195
▁hexadecimal	-2196
▁combinations	-2197
%5	-2198
(3	-2199
,'	-2200
2"	-2201
4*	-2202
4.	-2203
<=	-2204
={	-2205
AM	-2206
EN	-2207
Le	-2208
^&	-2209
hh	-2210
ww	-2211
70,	-2212
ana	-2213
dis	-2214
eek	-2215
fix	-2216
gcd	-2217
igh	-2218
nsp	-2219
obj	-2220
sha	-2221
tri	-2222
ull	-2223
utf	-2224
vel	-2225
▁(2	-2226
▁[7	-2227
▁dd	-2228
(1,2	-2229
[0],	-2230
hest	-2231
ject	-2232
mbol	-2233
rame	-2234
rime	-2235
rows	-2236
tack	-2237
this	-2238
▁"12	-2239
▁10]	-2240
▁18,	-2241
▁[8,	-2242
▁bit	-2243
0,0],	-2244
ottom	-2245
tinue	-2246
trans	-2247
▁"...	-2248
▁buil	-2249
▁hash	-2250
▁like	-2251
▁prod	-2252
▁sign	-2253
▁week	-2254
6,7,8,	-2255
cessed	-2256
myList	-2257
ration	-2258
vowels	-2259
▁strip	-2260
▁until	-2261
crypted	-2262
▁myList	-2263
▁points	-2264
▁Counter	-2265
▁[1,2,3]	-2266
▁groupby	-2267
▁indices	-2268
▁squares	-2269
processed	-2270
catenation	-2271
▁Character	-2272
▁Recursion	-2273
!"	-2274
(-	-2275
->	-2276
./	-2277
4}	-2278
IG	-2279
_1	-2280
%^&	-2281
()]	-2282
40,	-2283
Key	-2284
New	-2285
ake	-2286
ban	-2287
chr	-2288
cto	-2289
doc	-2290
hil	-2291
ock	-2292
oog	-2293
osi	-2294
use	-2295
▁'2	-2296
▁(1	-2297
▁fn	-2298
%^&*	-2299
)}')	-2300
khil	-2301
lank	-2302
load	-2303
ofit	-2304
phan	-2305
sser	-2306
▁"".	-2307
▁//=	-2308
▁5),	-2309
▁[6,	-2310
▁fib	-2311
▁obj	-2312
▁was	-2313
coded	-2314
files	-2315
ghest	-2316
given	-2317
oogle	-2318
river	-2319
sides	-2320
▁With	-2321
▁call	-2322
▁cols	-2323
▁dist	-2324
▁must	-2325
▁path	-2326
person	-2327
phanum	-2328
▁Order	-2329
▁delta	-2330
▁expon	-2331
isupper	-2332
▁,5,6],	-2333
▁,8,9]]	-2334
▁Person	-2335
▁called	-2336
▁weight	-2337
lication	-2338
multiple	-2339
▁objects	-2340
▁American	-2341
▁Function	-2342
▁compound	-2343
▁ascending	-2344
▁selection	-2345
▁multiplication	-2346
(\	-2347
-.	-2348
-[	-2349
LO	-2350
Ni	-2351
PP	-2352
_2	-2353
':5	-2354
()}	-2355
./?	-2356
2)]	-2357
9,1	-2358
=10	-2359
?:{	-2360
Con	-2361
Emp	-2362
ITS	-2363
dum	-2364
gli	-2365
hif	-2366
idf	-2367
lip	-2368
mic	-2369
off	-2370
oly	-2371
rec	-2372
tio	-2373
▁->	-2374
▁17	-2375
▁19	-2376
▁4]	-2377
▁hy	-2378
▁ms	-2379
CASE	-2380
ault	-2381
ingo	-2382
kash	-2383
lect	-2384
mong	-2385
nome	-2386
ooge	-2387
pear	-2388
push	-2389
strp	-2390
uter	-2391
xili	-2392
▁"")	-2393
▁-1,	-2394
▁15,	-2395
▁2):	-2396
▁400	-2397
▁[0]	-2398
▁fox	-2399
▁men	-2400
▁run	-2401
!()-[	-2402
%^&*_	-2403
7,3],	-2404
Array	-2405
False	-2406
ascii	-2407
bread	-2408
esult	-2409
glish	-2410
loyee	-2411
theta	-2412
tions	-2413
▁100,	-2414
▁Case	-2415
▁Even	-2416
▁copy	-2417
▁func	-2418
▁prev	-2419
▁shif	-2420
▁wise	-2421
Nikhil	-2422
ctools	-2423
insert	-2424
racted	-2425
▁Index	-2426
▁Stack	-2427
▁[4,5,	-2428
▁[6,7,	-2429
▁brown	-2430
▁cache	-2431
▁fname	-2432
▁ideal	-2433
▁local	-2434
▁miles	-2435
▁sides	-2436
breadth	-2437
rectory	-2438
version	-2439
wapping	-2440
xiliary	-2441
▁[[5,8,	-2442
▁pickle	-2443
▁prefix	-2444
▁stooge	-2445
Employee	-2446
strptime	-2447
▁Element	-2448
▁biggest	-2449
▁default	-2450
▁perform	-2451
▁student	-2452
Duplicate	-2453
▁alphanum	-2454
▁requests	-2455
responding	-2456
▁auxiliary	-2457
▁countDict	-2458
▁directory	-2459
▁functools	-2460
▁[[12,7,3],	-2461
▁sampleList	-2462
intersection	-2463
▁corresponding	-2464
▁implementation	-2465
)}	-2466
/%	-2467
/(	-2468
18	-2469
:%	-2470
CS	-2471
Is	-2472
aa	-2473
ia	-2474
pp	-2475
sy	-2476
"):	-2477
"],	-2478
%10	-2479
(10	-2480
-',	-2481
-1,	-2482
-2)	-2483
5],	-2484
:])	-2485
Aks	-2486
Ind	-2487
Yes	-2488
are	-2489
bal	-2490
cha	-2491
flo	-2492
hcf	-2493
lel	-2494
oft	-2495
sur	-2496
ual	-2497
uid	-2498
▁"%	-2499
▁8}	-2500
▁9]	-2501
▁By	-2502
▁Of	-2503
▁PI	-2504
▁ax	-2505
(10,	-2506
0000	-2507
PPER	-2508
][1]	-2509
come	-2510
fill	-2511
fore	-2512
iter	-2513
ning	-2514
tist	-2515
ueue	-2516
user	-2517
▁1),	-2518
▁16,	-2519
▁35,	-2520
▁[('	-2521
▁bmi	-2522
▁seq	-2523
Total	-2524
floor	-2525
ftime	-2526
group	-2527
marks	-2528
price	-2529
recur	-2530
regex	-2531
shift	-2532
speed	-2533
steps	-2534
▁2000	-2535
▁Comp	-2536
▁attr	-2537
▁said	-2538
%2==0)	-2539
Akshat	-2540
Random	-2541
aximum	-2542
banana	-2543
charac	-2544
combin	-2545
method	-2546
rallel	-2547
▁Tower	-2548
▁Words	-2549
▁ascii	-2550
▁email	-2551
▁parti	-2552
▁secre	-2553
▁years	-2554
surface	-2555
tically	-2556
▁Digits	-2557
▁Nested	-2558
▁access	-2559
distance	-2560
reversed	-2561
▁Integer	-2562
▁counter	-2563
▁indexes	-2564
▁radians	-2565
dimension	-2566
itertools	-2567
substring	-2568
▁insertion	-2569
▁remainder	-2570
▁combination	-2571
▁circumradius	-2572
70,88,120,155]	-2573
-%	-2574
-8	-2575
.2	-2576
21	-2577
24	-2578
45	-2579
8)	-2580
Ex	-2581
Th	-2582
[-	-2583
[.	-2584
(",	-2585
(',	-2586
)%2	-2587
1",	-2588
1',	-2589
23,	-2590
2],	-2591
30,	-2592
Val	-2593
WER	-2594
You	-2595
bit	-2596
fac	-2597
oid	-2598
ped	-2599
xed	-2600
xts	-2601
▁<<	-2602
▁HC	-2603
▁ad	-2604
▁mu	-2605
()])	-2606
+1))	-2607
3,2,	-2608
Gend	-2609
Kell	-2610
Team	-2611
ages	-2612
agon	-2613
arry	-2614
bool	-2615
ired	-2616
lean	-2617
lear	-2618
most	-2619
pack	-2620
pool	-2621
pper	-2622
ssed	-2623
surf	-2624
ucke	-2625
ults	-2626
yram	-2627
▁'))	-2628
▁(6,	-2629
▁-->	-2630
▁17,	-2631
▁24,	-2632
▁6],	-2633
▁Odd	-2634
▁dot	-2635
▁ima	-2636
▁pad	-2637
▁pop	-2638
▁ser	-2639
Kelly	-2640
Marks	-2641
Valid	-2642
ading	-2643
agram	-2644
child	-2645
crypt	-2646
erent	-2647
https	-2648
imals	-2649
ounts	-2650
paces	-2651
ssert	-2652
today	-2653
▁CASE	-2654
▁Code	-2655
▁best	-2656
▁conv	-2657
▁hand	-2658
▁need	-2659
Gender	-2660
orders	-2661
plData	-2662
yramid	-2663
▁among	-2664
▁carry	-2665
▁dates	-2666
▁hours	-2667
▁llist	-2668
▁stack	-2669
(1,21):	-2670
Reverse	-2671
celsius	-2672
student	-2673
▁Volume	-2674
▁delimi	-2675
▁inches	-2676
▁maxnum	-2677
]{};:'"\	-2678
ilateral	-2679
password	-2680
strftime	-2681
▁example	-2682
▁minutes	-2683
▁pattern	-2684
6,7,8,9,1	-2685
▁'''!()-[	-2686
Palindrome	-2687
difference	-2688
▁represent	-2689
ghestnumber	-2690
punctuation	-2691
................	-2692
.0	-2693
1_	-2694
9]	-2695
:,	-2696
Id	-2697
_)	-2698
av	-2699
gi	-2700
gy	-2701
oc	-2702
xx	-2703
)/2	-2704
234	-2705
://	-2706
=",	-2707
=''	-2708
=="	-2709
One	-2710
Yay	-2711
abs	-2712
bet	-2713
ccu	-2714
der	-2715
fic	-2716
inc	-2717
inf	-2718
ive	-2719
mma	-2720
msg	-2721
ors	-2722
tan	-2723
wer	-2724
▁3)	-2725
▁5}	-2726
▁8)	-2727
▁IP	-2728
▁Ne	-2729
▁ve	-2730
)}")	-2731
=[2,	-2732
Type	-2733
ched	-2734
defa	-2735
raph	-2736
reat	-2737
▁'',	-2738
▁1")	-2739
▁3))	-2740
▁4],	-2741
▁7),	-2742
▁All	-2743
▁Dis	-2744
▁Kth	-2745
▁csv	-2746
▁dup	-2747
▁var	-2748
▁{1}	-2749
9,10,	-2750
Akash	-2751
LOWER	-2752
▁Dict	-2753
▁Gray	-2754
▁bits	-2755
▁curr	-2756
▁feet	-2757
▁inst	-2758
▁most	-2759
▁poly	-2760
,<>./?	-2761
Choice	-2762
dition	-2763
energy	-2764
▁Lists	-2765
▁Shape	-2766
▁force	-2767
▁roman	-2768
▁table	-2769
▁taken	-2770
▁today	-2771
default	-2772
erature	-2773
termine	-2774
▁Driver	-2775
▁assert	-2776
▁having	-2777
▁median	-2778
▁parame	-2779
▁sphere	-2780
▁update	-2781
9,10,44,	-2782
inverted	-2783
pressure	-2784
▁Reverse	-2785
▁[4,3,2,	-2786
▁address	-2787
▁secrets	-2788
duplicate	-2789
▁randomly	-2790
Dictionary	-2791
▁principle	-2792
▁conversion	-2793
▁resistance	-2794
▁stoogesort	-2795
▁totalMarks	-2796
ircumference	-2797
▁equilateral	-2798
▁occurrences	-2799
]{};:'"\,<>./?	-2800
▁[4,3,2,9,10,44,	-2801
(9	-2802
/*	-2803
2_	-2804
2}	-2805
ML	-2806
Mi	-2807
OR	-2808
OT	-2809
PM	-2810
[\	-2811
▁!	-2812
("%	-2813
(2)	-2814
(2*	-2815
1),	-2816
11,	-2817
1])	-2818
45,	-2819
Col	-2820
End	-2821
OfH	-2822
cap	-2823
ltk	-2824
mul	-2825
non	-2826
oth	-2827
ows	-2828
▁11	-2829
▁33	-2830
▁ob	-2831
▁tp	-2832
']))	-2833
**0.	-2834
//10	-2835
1[2:	-2836
Size	-2837
atch	-2838
ates	-2839
atus	-2840
fold	-2841
glob	-2842
leep	-2843
ligi	-2844
make	-2845
oose	-2846
play	-2847
rear	-2848
ring	-2849
tail	-2850
tity	-2851
unks	-2852
▁(7,	-2853
▁66,	-2854
▁Sub	-2855
▁[0,	-2856
▁clo	-2857
▁cub	-2858
▁hel	-2859
▁mem	-2860
▁now	-2861
▁old	-2862
▁pow	-2863
▁ten	-2864
▁tri	-2865
▁vol	-2866
1[:2]	-2867
After	-2868
IGITS	-2869
UPPER	-2870
[-1].	-2871
arser	-2872
close	-2873
ither	-2874
ollow	-2875
title	-2876
using	-2877
width	-2878
▁10},	-2879
▁400)	-2880
▁Time	-2881
▁half	-2882
▁play	-2883
▁repl	-2884
▁roll	-2885
▁uniq	-2886
1[:-2]	-2887
Format	-2888
Result	-2889
angent	-2890
elcome	-2891
nspose	-2892
static	-2893
stinct	-2894
▁"12":	-2895
▁Upper	-2896
▁Vowel	-2897
▁compa	-2898
▁doesn	-2899
▁front	-2900
▁hello	-2901
▁limit	-2902
▁multi	-2903
▁sorts	-2904
▁zeros	-2905
OfHanoi	-2906
angular	-2907
balance	-2908
longest	-2909
ositive	-2910
ultiply	-2911
▁Second	-2912
▁appear	-2913
▁custom	-2914
▁inside	-2915
▁occurs	-2916
▁parent	-2917
▁starts	-2918
casefold	-2919
ectangle	-2920
▁animals	-2921
▁encoded	-2922
▁finding	-2923
▁permute	-2924
▁results	-2925
ccurrence	-2926
▁Counting	-2927
▁calendar	-2928
▁nonlocal	-2929
▁[1,2,3,4]	-2930
▁delimiter	-2931
▁encrypted	-2932
▁percentage	-2933
permutations	-2934
▁TowerOfHanoi	-2935
▁alphanumeric	-2936
▁alphabetically	-2937
%4	-2938
);	-2939
._	-2940
/0	-2941
1/	-2942
5.	-2943
=6	-2944
AB	-2945
An	-2946
ES	-2947
LE	-2948
[3	-2949
sk	-2950
(3,	-2951
**(	-2952
1":	-2953
1':	-2954
1="	-2955
1]]	-2956
256	-2957
5])	-2958
=',	-2959
Str	-2960
TER	-2961
TML	-2962
[2]	-2963
[^\	-2964
]==	-2965
how	-2966
ker	-2967
net	-2968
raw	-2969
uck	-2970
ude	-2971
▁".	-2972
▁14	-2973
▁23	-2974
▁30	-2975
▁Al	-2976
▁[5	-2977
▁av	-2978
▁bx	-2979
▁cu	-2980
(''.	-2981
([])	-2982
."""	-2983
]+=1	-2984
attr	-2985
fibo	-2986
ists	-2987
ofan	-2988
osed	-2989
rary	-2990
root	-2991
stro	-2992
tent	-2993
umul	-2994
▁20)	-2995
▁50]	-2996
▁6),	-2997
▁65,	-2998
▁7],	-2999
▁999	-3000
▁Key	-3001
▁dct	-3002
▁pla	-3003
▁way	-3004
▁{**	-3005
India	-3006
[-1])	-3007
ality	-3008
earch	-3009
front	-3010
lipse	-3011
loads	-3012
month	-3013
oding	-3014
olute	-3015
prime	-3016
riple	-3017
▁Area	-3018
▁Date	-3019
▁Temp	-3020
▁Type	-3021
▁Word	-3022
▁Year	-3023
▁cone	-3024
▁elem	-3025
▁long	-3026
▁occu	-3027
▁some	-3028
▁tail	-3029
▁they	-3030
Python	-3031
ameter	-3032
google	-3033
profit	-3034
▁Merge	-3035
▁chunk	-3036
▁incre	-3037
▁ratio	-3038
▁weigh	-3039
initial	-3040
newList	-3041
quality	-3042
requent	-3043
▁bubble	-3044
▁concat	-3045
▁cosine	-3046
▁follow	-3047
▁kwargs	-3048
▁prices	-3049
▁search	-3050
▁tuplex	-3051
SubArray	-3052
position	-3053
▁NumList	-3054
▁lengths	-3055
▁missing	-3056
▁sublist	-3057
▁argument	-3058
▁continue	-3059
▁cylinder	-3060
▁specific	-3061
▁starting	-3062
▁swapping	-3063
percentage	-3064
▁otherwise	-3065
▁principal	-3066
dimensional	-3067
▁representation	-3068
*\	-3069
.\	-3070
/3	-3071
1(	-3072
2=	-3073
6.	-3074
67	-3075
8.	-3076
=(	-3077
=4	-3078
=5	-3079
AF	-3080
RL	-3081
\(	-3082
au	-3083
ds	-3084
('\	-3085
)*(	-3086
-01	-3087
2":	-3088
:,{	-3089
Fil	-3090
LET	-3091
[0:	-3092
[1,	-3093
csv	-3094
dge	-3095
dth	-3096
eve	-3097
eys	-3098
ful	-3099
gap	-3100
hem	-3101
ify	-3102
lap	-3103
lis	-3104
pus	-3105
sen	-3106
ymo	-3107
{2,	-3108
▁%(	-3109
▁'\	-3110
▁2.	-3111
▁27	-3112
▁54	-3113
▁75	-3114
▁En	-3115
▁Le	-3116
▁Th	-3117
▁op	-3118
▁pe	-3119
▁tr	-3120
!=0]	-3121
)/2)	-3122
4234	-3123
==1:	-3124
AFde	-3125
Divi	-3126
Emma	-3127
Move	-3128
Node	-3129
Rows	-3130
TERS	-3131
[1:]	-3132
\)))	-3133
alan	-3134
amel	-3135
cols	-3136
cube	-3137
curr	-3138
dist	-3139
ents	-3140
fact	-3141
fidf	-3142
heap	-3143
life	-3144
moid	-3145
oles	-3146
omin	-3147
perf	-3148
utes	-3149
▁---	-3150
▁...	-3151
▁14,	-3152
▁21,	-3153
▁22,	-3154
▁25)	-3155
▁300	-3156
▁60,	-3157
▁8],	-3158
▁GCD	-3159
▁Let	-3160
▁One	-3161
▁Pre	-3162
▁[9,	-3163
▁gen	-3164
▁lis	-3165
▁msg	-3166
▁plt	-3167
▁rec	-3168
▁tan	-3169
!=0):	-3170
"]+=1	-3171
('%0.	-3172
)/100	-3173
1,2],	-3174
3,0],	-3175
9,1]]	-3176
First	-3177
Itera	-3178
[1:])	-3179
again	-3180
anged	-3181
cient	-3182
dicts	-3183
hours	-3184
icker	-3185
inted	-3186
lable	-3187
match	-3188
olumn	-3189
ority	-3190
ution	-3191
ymous	-3192
▁10],	-3193
▁11):	-3194
▁2020	-3195
▁Keys	-3196
▁back	-3197
▁disk	-3198
▁freq	-3199
▁mark	-3200
▁mask	-3201
▁more	-3202
▁push	-3203
▁{10,	-3204
(\([^\	-3205
..."),	-3206
DIGITS	-3207
Nation	-3208
\(([^\	-3209
\)))*\	-3210
agonal	-3211
mented	-3212
reader	-3213
sphere	-3214
▁100),	-3215
▁Class	-3216
▁aList	-3217
▁astro	-3218
▁bucke	-3219
▁color	-3220
▁deque	-3221
▁great	-3222
▁hanoi	-3223
▁holes	-3224
▁slice	-3225
Element	-3226
LETTERS	-3227
current	-3228
otation	-3229
parator	-3230
pattern	-3231
raction	-3232
▁Create	-3233
▁Lfirst	-3234
▁Rfirst	-3235
▁Values	-3236
▁arrays	-3237
▁before	-3238
▁chunks	-3239
▁either	-3240
▁energy	-3241
▁insert	-3242
▁merged	-3243
▁passed	-3244
▁player	-3245
▁shifts	-3246
**(1/2))	-3247
American	-3248
Filtered	-3249
filepath	-3250
negative	-3251
▁IplData	-3252
▁Perfect	-3253
▁breadth	-3254
▁leading	-3255
▁polygon	-3256
▁printed	-3257
▁removes	-3258
▁seconds	-3259
▁sorting	-3260
Generator	-3261
SubArrays	-3262
celration	-3263
▁[0,0,0]]	-3264
▁distinct	-3265
▁filename	-3266
▁firstSet	-3267
▁matrices	-3268
▁velocity	-3269
▁vertical	-3270
dictionary	-3271
digitCount	-3272
tersection	-3273
▁TypeError	-3274
▁[[0,0,0],	-3275
▁determine	-3276
▁different	-3277
▁dimension	-3278
▁extracted	-3279
▁parameter	-3280
▁separator	-3281
▁speedList	-3282
▁variables	-3283
6,7,8,9,10]	-3284
Nationality	-3285
▁IndexError	-3286
▁[4,5,9,1]]	-3287
▁[6,7,3,0],	-3288
▁expression	-3289
()<>]+\)))*\	-3290
▁[[5,8,1,2],	-3291
▁concatenate	-3292
▁removeValue	-3293
▁isPalindrome	-3294
▁circumference	-3295
▁highestnumber	-3296
▁printSubArrays	-3297
"(	-3298
+"	-3299
7]	-3300
89	-3301
He	-3302
bb	-3303
}}	-3304
(["	-3305
)),	-3306
,0)	-3307
-1:	-3308
22,	-3309
<='	-3310
=["	-3311
>='	-3312
Add	-3313
All	-3314
END	-3315
Jon	-3316
Obj	-3317
]",	-3318
arg	-3319
gor	-3320
mil	-3321
pow	-3322
sep	-3323
yes	-3324
zed	-3325
▁'%	-3326
▁'0	-3327
▁3.	-3328
▁34	-3329
▁50	-3330
▁65	-3331
▁>>	-3332
▁Ch	-3333
▁[3	-3334
▁^=	-3335
▁am	-3336
▁cp	-3337
(','	-3338
1[0]	-3339
[0]:	-3340
[1],	-3341
angu	-3342
arti	-3343
ence	-3344
fort	-3345
geom	-3346
html	-3347
ithm	-3348
mark	-3349
prev	-3350
reak	-3351
repe	-3352
ture	-3353
ucky	-3354
▁0),	-3355
▁0],	-3356
▁1.5	-3357
▁5],	-3358
▁6.3	-3359
▁70}	-3360
▁New	-3361
▁Uni	-3362
▁chr	-3363
▁foo	-3364
▁quo	-3365
▁sco	-3366
▁win	-3367
%2==0	-3368
**0.5	-3369
Empty	-3370
Prime	-3371
etric	-3372
heads	-3373
jects	-3374
ments	-3375
perty	-3376
space	-3377
token	-3378
union	-3379
zfill	-3380
▁Male	-3381
▁exec	-3382
▁prog	-3383
▁real	-3384
▁relu	-3385
▁requ	-3386
▁sear	-3387
▁team	-3388
▁unit	-3389
▁vect	-3390
Binary	-3391
Ending	-3392
active	-3393
ential	-3394
exists	-3395
lapsed	-3396
orange	-3397
orator	-3398
target	-3399
▁Cumul	-3400
▁Itera	-3401
▁blank	-3402
▁heads	-3403
▁solve	-3404
▁those	-3405
English	-3406
factors	-3407
gorithm	-3408
ligible	-3409
perator	-3410
reating	-3411
▁Female	-3412
▁Length	-3413
▁parser	-3414
▁please	-3415
▁raised	-3416
▁strObj	-3417
▁subset	-3418
▁substr	-3419
▁symbol	-3420
▁thread	-3421
▁timeit	-3422
Positive	-3423
calendar	-3424
culating	-3425
sequence	-3426
▁Decimal	-3427
▁Maximum	-3428
▁combine	-3429
▁tangent	-3430
character	-3431
geometric	-3432
▁Matrices	-3433
▁equality	-3434
▁identify	-3435
▁instance	-3436
▁repeated	-3437
▁required	-3438
▁uncommon	-3439
setdefault	-3440
▁following	-3441
▁summation	-3442
▁Cumulative	-3443
combinations	-3444
▁Concatenation	-3445
▁[12,24,35,24,	-3446
▁documentation	-3447
!'	-3448
)(	-3449
)*	-3450
)>	-3451
/4	-3452
/7	-3453
37	-3454
5:	-3455
9}	-3456
AE	-3457
ID	-3458
IO	-3459
Sc	-3460
Sy	-3461
YY	-3462
so	-3463
}'	-3464
!')	-3465
!=0	-3466
("[	-3467
)[:	-3468
1'}	-3469
1,"	-3470
145	-3471
1='	-3472
1==	-3473
2,"	-3474
3]:	-3475
BBB	-3476
How	-3477
IOU	-3478
YES	-3479
[.]	-3480
dix	-3481
gas	-3482
ght	-3483
ink	-3484
ins	-3485
iss	-3486
lab	-3487
sic	-3488
sys	-3489
try	-3490
ula	-3491
www	-3492
{1,	-3493
▁'"	-3494
▁'*	-3495
▁'+	-3496
▁'-	-3497
▁'3	-3498
▁'4	-3499
▁-2	-3500
▁3*	-3501
▁40	-3502
▁45	-3503
▁87	-3504
▁8:	-3505
▁An	-3506
▁Un	-3507
▁yy	-3508
()).	-3509
**2,	-3510
12):	-3511
1234	-3512
Eric	-3513
Male	-3514
Name	-3515
Prev	-3516
Tree	-3517
arts	-3518
deck	-3519
fini	-3520
gral	-3521
hesi	-3522
prod	-3523
rice	-3524
yush	-3525
▁"",	-3526
▁"__	-3527
▁0.6	-3528
▁20]	-3529
▁50}	-3530
▁HCF	-3531
▁Not	-3532
▁URL	-3533
▁avg	-3534
▁cap	-3535
▁cyc	-3536
▁den	-3537
▁gra	-3538
▁mul	-3539
▁rem	-3540
▁sta	-3541
▁tmp	-3542
▁txt	-3543
▁wri	-3544
▁{'0	-3545
▁{0}	-3546
▁{}.	-3547
-01-0	-3548
0,0]]	-3549
0-9]+	-3550
AABBB	-3551
AEIOU	-3552
Angle	-3553
[1]))	-3554
after	-3555
alled	-3556
board	-3557
cally	-3558
color	-3559
cular	-3560
ernet	-3561
isnum	-3562
matic	-3563
milar	-3564
ograp	-3565
oices	-3566
plain	-3567
three	-3568
track	-3569
ythag	-3570
▁1.8)	-3571
▁10),	-3572
▁Rear	-3573
▁[(1,	-3574
▁[(4,	-3575
▁anon	-3576
▁give	-3577
▁here	-3578
▁nltk	-3579
▁null	-3580
▁perf	-3581
▁stop	-3582
▁tree	-3583
▁upto	-3584
▁uuid	-3585
▁vals	-3586
▁{}'.	-3587
(',')]	-3588
Female	-3589
Return	-3590
atalan	-3591
bottom	-3592
cience	-3593
circle	-3594
finite	-3595
ousand	-3596
script	-3597
source	-3598
tained	-3599
tuples	-3600
uncate	-3601
▁Email	-3602
▁finds	-3603
▁gnome	-3604
▁these	-3605
Convert	-3606
[::-1])	-3607
alidate	-3608
checker	-3609
integer	-3610
ographi	-3611
princip	-3612
reasing	-3613
riplets	-3614
tension	-3615
▁Amount	-3616
▁Factor	-3617
▁adding	-3618
▁bottom	-3619
▁choose	-3620
▁respon	-3621
▁status	-3622
▁ticker	-3623
meetings	-3624
ominator	-3625
subtract	-3626
▁Display	-3627
▁[3,6,7,	-3628
▁deleted	-3629
▁dequeue	-3630
▁hashlib	-3631
▁mention	-3632
▁numeric	-3633
▁removal	-3634
Resultant	-3635
generator	-3636
isnumeric	-3637
lowercase	-3638
timestamp	-3639
▁Password	-3640
▁checking	-3641
▁combined	-3642
▁computer	-3643
▁contents	-3644
▁integral	-3645
▁inverted	-3646
▁matching	-3647
▁parallel	-3648
Difference	-3649
fahrenheit	-3650
isinstance	-3651
▁Rectangle	-3652
▁anonymous	-3653
▁backtrack	-3654
▁flattened	-3655
▁functions	-3656
▁generated	-3657
▁installed	-3658
▁partition	-3659
▁printList	-3660
▁recursion	-3661
replacement	-3662
▁[0,0,0,0],	-3663
▁[0,0,0,0]]	-3664
▁converting	-3665
▁[[0,0,0,0],	-3666
▁temperature	-3667
▁Dictionaries	-3668
▁calculateSum	-3669
70,88,120,155].	-3670
▁removeDuplicate	-3671
'%	-3672
)+	-3673
-(	-3674
1*	-3675
16	-3676
2(	-3677
5*	-3678
8:	-3679
EF	-3680
FF	-3681
HA	-3682
Pa	-3683
[4	-3684
cp	-3685
dt	-3686
ef	-3687
sa	-3688
yz	-3689
!!!	-3690
"},	-3691
'])	-3692
("2	-3693
('-	-3694
(5)	-3695
/3)	-3696
0))	-3697
0.0	-3698
1+1	-3699
12]	-3700
8]]	-3701
=""	-3702
App	-3703
Bob	-3704
Com	-3705
Min	-3706
Seq	-3707
ctr	-3708
eff	-3709
equ	-3710
hel	-3711
nos	-3712
oct	-3713
onh	-3714
ons	-3715
own	-3716
rad	-3717
tty	-3718
vin	-3719
vot	-3720
wan	-3721
▁"-	-3722
▁##	-3723
▁(3	-3724
▁([	-3725
▁26	-3726
▁5)	-3727
▁6)	-3728
▁My	-3729
▁ag	-3730
▁er	-3731
▁im	-3732
▁ke	-3733
%7==	-3734
(10)	-3735
0-9]	-3736
000,	-3737
11):	-3738
Char	-3739
Good	-3740
Left	-3741
],[1	-3742
alen	-3743
choo	-3744
cone	-3745
cure	-3746
dent	-3747
four	-3748
irth	-3749
lant	-3750
lies	-3751
loop	-3752
modi	-3753
ndas	-3754
nest	-3755
oriz	-3756
part	-3757
roll	-3758
seen	-3759
some	-3760
ties	-3761
trib	-3762
ucli	-3763
umps	-3764
utor	-3765
wrap	-3766
▁");	-3767
▁%.2	-3768
▁'--	-3769
▁'1'	-3770
▁(8,	-3771
▁+=1	-3772
▁10:	-3773
▁12)	-3774
▁2},	-3775
▁32)	-3776
▁320	-3777
▁37.	-3778
▁70,	-3779
▁8),	-3780
▁8.3	-3781
▁900	-3782
▁9]]	-3783
▁Ext	-3784
▁For	-3785
▁NOT	-3786
▁Non	-3787
▁abo	-3788
▁fil	-3789
▁hyp	-3790
▁our	-3791
▁rel	-3792
▁sep	-3793
▁sin	-3794
▁too	-3795
(','.	-3796
(100,	-3797
...")	-3798
6,77,	-3799
Print	-3800
Scott	-3801
arger	-3802
dumps	-3803
equal	-3804
erday	-3805
force	-3806
geonh	-3807
ideal	-3808
ility	-3809
lcase	-3810
mbols	-3811
poten	-3812
redth	-3813
roots	-3814
stant	-3815
struc	-3816
times	-3817
ucase	-3818
utput	-3819
▁":",	-3820
▁%0.3	-3821
▁(10,	-3822
▁120,	-3823
▁From	-3824
▁Item	-3825
▁Take	-3826
▁Then	-3827
▁ater	-3828
▁byte	-3829
▁dice	-3830
▁iter	-3831
▁prio	-3832
▁true	-3833
(0,3):	-3834
20,20,	-3835
Parser	-3836
Series	-3837
Square	-3838
choolo	-3839
column	-3840
encode	-3841
lstrip	-3842
mylist	-3843
nested	-3844
rature	-3845
rstrip	-3846
spaces	-3847
termin	-3848
titons	-3849
velled	-3850
wanted	-3851
▁Miles	-3852
▁Prime	-3853
▁[2,4,	-3854
▁again	-3855
▁bingo	-3856
▁build	-3857
▁built	-3858
▁chars	-3859
▁geeks	-3860
▁image	-3861
▁jumps	-3862
▁marks	-3863
▁needs	-3864
▁newli	-3865
▁pivot	-3866
▁score	-3867
▁steps	-3868
▁there	-3869
▁theta	-3870
▁tutor	-3871
**(1/2)	-3872
Product	-3873
choices	-3874
ficient	-3875
flatten	-3876
loworld	-3877
ofanity	-3878
olution	-3879
reatest	-3880
resList	-3881
seconds	-3882
shuffle	-3883
squared	-3884
▁8.3145	-3885
▁Bubble	-3886
▁Linked	-3887
▁Pretty	-3888
▁Search	-3889
▁bigger	-3890
▁consum	-3891
▁countX	-3892
▁counts	-3893
▁inputs	-3894
▁memory	-3895
▁modify	-3896
▁moving	-3897
▁pandas	-3898
000-01-0	-3899
Printing	-3900
cylinder	-3901
esterday	-3902
geonhole	-3903
modified	-3904
potenuse	-3905
structed	-3906
▁Classes	-3907
▁Example	-3908
▁Extract	-3909
▁Largest	-3910
▁anagram	-3911
▁catalan	-3912
▁classes	-3913
▁compari	-3914
▁finally	-3915
▁funtion	-3916
▁indexed	-3917
▁invalid	-3918
▁listOne	-3919
▁resList	-3920
▁special	-3921
▁sstring	-3922
▁unicode	-3923
▁voltage	-3924
randrange	-3925
symmetric	-3926
▁Creating	-3927
▁Elements	-3928
▁Multiply	-3929
▁alphabet	-3930
▁constant	-3931
▁emptySeq	-3932
▁greatest	-3933
▁interval	-3934
▁tutorial	-3935
▁unwanted	-3936
ccurrences	-3937
duplicates	-3938
nestedlist	-3939
sampleList	-3940
▁appending	-3941
▁chunkSize	-3942
▁converted	-3943
▁extension	-3944
▁getGender	-3945
▁minlength	-3946
▁printTime	-3947
▁quicksort	-3948
▁startTime	-3949
▁sumDigits	-3950
▁symmetric	-3951
▁travelled	-3952
accelration	-3953
▁Characters	-3954
▁calculates	-3955
▁dateFormat	-3956
▁multiplies	-3957
▁numberList	-3958
▁evenNumbers	-3959
▁replacement	-3960
circumference	-3961
concatenation	-3962
'\	-3963
(4	-3964
)\	-3965
+2	-3966
0/	-3967
2+	-3968
3:	-3969
9)	-3970
?'	-3971
TP	-3972
[8	-3973
cs	-3974
np	-3975
oh	-3976
zy	-3977
"(?	-3978
':4	-3979
("0	-3980
((1	-3981
(7,	-3982
)-1	-3983
**3	-3984
-4*	-3985
/(2	-3986
15,	-3987
17,	-3988
1],	-3989
2),	-3990
345	-3991
371	-3992
60,	-3993
7],	-3994
80,	-3995
93]	-3996
<0:	-3997
Bit	-3998
Sor	-3999
Uni	-4000
ans	-4001
ath	-4002
big	-4003
box	-4004
bus	-4005
cor	-4006
cub	-4007
del	-4008
enu	-4009
ges	-4010
her	-4011
hom	-4012
iti	-4013
jor	-4014
lon	-4015
lot	-4016
ote	-4017
pth	-4018
tag	-4019
tol	-4020
ton	-4021
uct	-4022
▁"'	-4023
▁(4	-4024
▁),	-4025
▁1}	-4026
▁5:	-4027
▁6.	-4028
▁89	-4029
▁:{	-4030
▁ET	-4031
▁It	-4032
▁Si	-4033
▁[2	-4034
▁df	-4035
▁dp	-4036
▁fa	-4037
▁so	-4038
!!!,	-4039
)-1]	-4040
+1)]	-4041
,2))	-4042
0.0)	-4043
1[1:	-4044
1[1]	-4045
2020	-4046
Dest	-4047
Edge	-4048
Even	-4049
Play	-4050
Roll	-4051
[0]*	-4052
][0]	-4053
]{2,	-4054
ards	-4055
ball	-4056
cher	-4057
cker	-4058
cord	-4059
dump	-4060
ging	-4061
gray	-4062
just	-4063
late	-4064
latz	-4065
lock	-4066
mean	-4067
near	-4068
pair	-4069
poor	-4070
pred	-4071
quit	-4072
reen	-4073
rypt	-4074
ster	-4075
tect	-4076
teen	-4077
thme	-4078
velo	-4079
▁"00	-4080
▁#65	-4081
▁(0,	-4082
▁1))	-4083
▁1)]	-4084
▁11]	-4085
▁2],	-4086
▁9},	-4087
▁=",	-4088
▁Don	-4089
▁Get	-4090
▁OTP	-4091
▁Whe	-4092
▁[("	-4093
▁[])	-4094
▁beg	-4095
▁boo	-4096
▁cen	-4097
▁img	-4098
▁peg	-4099
▁tee	-4100
▁utf	-4101
▁won	-4102
▁xml	-4103
▁yet	-4104
(",")	-4105
-1)+1	-4106
21371	-4107
Lucky	-4108
Sorry	-4109
Table	-4110
Three	-4111
World	-4112
abcde	-4113
apped	-4114
arium	-4115
break	-4116
chars	-4117
cloud	-4118
dered	-4119
disks	-4120
elvin	-4121
false	-4122
gular	-4123
miles	-4124
minor	-4125
nlist	-4126
offee	-4127
orrow	-4128
point	-4129
ready	-4130
ssign	-4131
texts	-4132
visor	-4133
watch	-4134
{1,3}	-4135
▁")))	-4136
▁"=",	-4137
▁','.	-4138
▁(-3,	-4139
▁-21,	-4140
▁-93]	-4141
▁Each	-4142
▁[(5,	-4143
▁asks	-4144
▁been	-4145
▁cosx	-4146
▁deck	-4147
▁good	-4148
▁just	-4149
▁keep	-4150
▁lazy	-4151
▁menu	-4152
▁ones	-4153
▁pool	-4154
▁term	-4155
▁till	-4156
▁want	-4157
▁went	-4158
▁{30,	-4159
%7==0)	-4160
(100):	-4161
20,30,	-4162
Destin	-4163
Middle	-4164
Volume	-4165
[0]))]	-4166
cherry	-4167
conver	-4168
entity	-4169
ertain	-4170
ginary	-4171
hombus	-4172
islice	-4173
merged	-4174
middle	-4175
native	-4176
oftmax	-4177
pickle	-4178
starts	-4179
subsum	-4180
ticker	-4181
utable	-4182
▁Geeks	-4183
▁Gnome	-4184
▁Initi	-4185
▁Items	-4186
▁camel	-4187
▁capac	-4188
▁child	-4189
▁clean	-4190
▁colsB	-4191
▁costs	-4192
▁cycle	-4193
▁gener	-4194
▁lista	-4195
▁rowsA	-4196
▁scope	-4197
▁tails	-4198
▁token	-4199
▁tried	-4200
▁verbs	-4201
%2==0):	-4202
Address	-4203
cording	-4204
elapsed	-4205
heapify	-4206
hematic	-4207
minimum	-4208
program	-4209
quences	-4210
thmetic	-4211
veloper	-4212
versing	-4213
▁Fernet	-4214
▁change	-4215
▁corpus	-4216
▁cuboid	-4217
▁invert	-4218
▁islice	-4219
▁linear	-4220
▁locate	-4221
▁select	-4222
▁tenure	-4223
▁whites	-4224
Function	-4225
balanced	-4226
forGeeks	-4227
numheads	-4228
packages	-4229
response	-4230
thousand	-4231
▁Dequeue	-4232
▁Natural	-4233
▁Pyramid	-4234
▁Replace	-4235
▁Whether	-4236
▁already	-4237
▁bitwise	-4238
▁buckets	-4239
▁centime	-4240
▁company	-4241
▁divides	-4242
▁execute	-4243
▁guesses	-4244
▁pyramid	-4245
▁related	-4246
▁section	-4247
▁sigmoid	-4248
▁similar	-4249
▁version	-4250
TMLParser	-4251
converter	-4252
efficient	-4253
maketrans	-4254
translate	-4255
▁0.621371	-4256
▁Concaten	-4257
▁Contents	-4258
▁Interest	-4259
▁Rotation	-4260
▁Sequence	-4261
▁callable	-4262
▁computes	-4263
▁counting	-4264
▁countmap	-4265
▁exponent	-4266
▁findArea	-4267
▁inputStr	-4268
▁markList	-4269
▁obtained	-4270
startswith	-4271
▁alphabets	-4272
▁generates	-4273
▁geometric	-4274
▁iterables	-4275
▁mentioned	-4276
▁mergeSort	-4277
▁occurence	-4278
▁repeating	-4279
▁thirdList	-4280
▁transpose	-4281
Destination	-4282
destination	-4283
middleIndex	-4284
▁Kilometers	-4285
▁anAmerican	-4286
▁initialize	-4287
▁namedtuple	-4288
▁operations	-4289
▁scriptlist	-4290
Intersection	-4291
staticmethod	-4292
▁exponential	-4293
▁filterfalse	-4294
▁middleThree	-4295
▁appendMiddle	-4296
.'	-4297
02	-4298
22	-4299
64	-4300
:\	-4301
=7	-4302
>"	-4303
Ac	-4304
IS	-4305
LU	-4306
NO	-4307
Se	-4308
[5	-4309
]*	-4310
]>	-4311
eb	-4312
ek	-4313
em	-4314
kg	-4315
mk	-4316
rb	-4317
tp	-4318
yn	-4319
}"	-4320
").	-4321
'},	-4322
(((	-4323
(4)	-4324
(5,	-4325
,',	-4326
-]+	-4327
1=0	-4328
1]:	-4329
24(	-4330
24]	-4331
80/	-4332
99,	-4333
={"	-4334
>0:	-4335
Cur	-4336
