[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
le	-0
on	-1
te	-2
</	-3
rt	-4
▁<	-5
="	-6
st	-7
lert	-8
alert	-9
(1	-10
(1)	-11
▁on	-12
ra	-13
ab	-14
ti	-15
(1)"	-16
in	-17
test	-18
di	-19
sty	-20
style	-21
tion	-22
me	-23
><	-24
tab	-25
id	-26
(1)">	-27
or	-28
ma	-29
ou	-30
ri	-31
pt	-32
de	-33
sc	-34
con	-35
se	-36
ript	-37
nte	-38
script	-39
rag	-40
drag	-41
00	-42
▁id	-43
></	-44
va	-45
conte	-46
an	-47
re	-48
table	-49
ut	-50
▁conte	-51
ntedi	-52
nteditable	-53
▁contenteditable	-54
ima	-55
co	-56
oc	-57
ru	-58
anima	-59
animation	-60
ta	-61
(1)></	-62
ocu	-63
ke	-64
=1	-65
ge	-66
for	-67
ns	-68
tra	-69
tru	-70
inde	-71
index	-72
true	-73
ro	-74
▁style	-75
trans	-76
ouse	-77
fra	-78
frame	-79
div	-80
▁tab	-81
▁tabindex	-82
key	-83
▁{	-84
ocus	-85
ja	-86
focus	-87
mouse	-88
▁onmouse	-89
}</	-90
java	-91
ition	-92
ss	-93
be	-94
able	-95
dragg	-96
▁dragg	-97
javascript	-98
▁draggable	-99
ve	-100
nt	-101
▁a	-102
col	-103
&#	-104
▁ondrag	-105
transition	-106
put	-107
ac	-108
nd	-109
▁1	-110
//	-111
na	-112
ad	-113
▁x	-114
input	-115
▁onbe	-116
fore	-117
li	-118
▁onbefore	-119
he	-120
rc	-121
ht	-122
lo	-123
frames	-124
get	-125
);	-126
(1)"></	-127
uto	-128
▁auto	-129
name	-130
▁s	-131
">	-132
▁autofocus	-133
mp	-134
color	-135
rget	-136
target	-137
>@	-138
pa	-139
keyframes	-140
▁onanimation	-141
acti	-142
vate	-143
activate	-144
;&	-145
▁'	-146
ide	-147
out	-148
qu	-149
▁S	-150
SS	-151
bl	-152
ct	-153
%2	-154
ove	-155
XSS	-156
br	-157
ment	-158
--	-159
ck	-160
el	-161
ite	-162
do	-163
rop	-164
form	-165
ml	-166
▁onfocus	-167
end	-168
▁onkey	-169
drop	-170
sv	-171
;}</	-172
ration	-173
▁ontransition	-174
>:	-175
xt	-176
xss	-177
svg	-178
ap	-179
ress	-180
up	-181
('	-182
art	-183
er	-184
▁or	-185
ot	-186
tp	-187
▁src	-188
ul	-189
lick	-190
la	-191
Tab	-192
can	-193
nter	-194
no	-195
▁e	-196
RC	-197
click	-198
enter	-199
over	-200
ha	-201
im	-202
http	-203
fi	-204
ase	-205
dow	-206
://	-207
006	-208
img	-209
rom	-210
10	-211
od	-212
▁SRC	-213
da	-214
ur	-215
ste	-216
mar	-217
men	-218
000	-219
ne	-220
load	-221
rou	-222
menu	-223
grou	-224
LE	-225
bod	-226
red	-227
body	-228
start	-229
▁he	-230
data	-231
ft	-232
IM	-233
ing	-234
▁me	-235
transform	-236
;}	-237
down	-238
ave	-239
ref	-240
{}</	-241
py	-242
cut	-243
copy	-244
left	-245
from	-246
lide	-247
▁here	-248
leave	-249
paste	-250
lidein	-251
iteration	-252
cel	-253
cancel	-254
em	-255
deactivate	-256
pe	-257
>]	-258
fo	-259
os	-260
ocument	-261
sou	-262
quot	-263
document	-264
html	-265
to	-266
CR	-267
ink	-268
sp	-269
▁"	-270
SCR	-271
PT	-272
83	-273
ol	-274
='	-275
th	-276
group	-277
lt	-278
IPT	-279
href	-280
iframe	-281
set	-282
text	-283
ror	-284
ww	-285
gt	-286
;&#	-287
11	-288
press	-289
su	-290
ee	-291
SCRIPT	-292
))	-293
error	-294
80	-295
IMG	-296
(1)>	-297
tr	-298
,83	-299
rea	-300
▁onload	-301
>;	-302
base	-303
com	-304
ty	-305
"><	-306
▁0	-307
har	-308
▁href	-309
bed	-310
embed	-311
val	-312
ute	-313
ter	-314
au	-315
fon	-316
font	-317
ction	-318
TY	-319
amp	-320
dio	-321
foo	-322
"></	-323
audio	-324
lement	-325
▁onmouseover	-326
abs	-327
ure	-328
/*	-329
:1	-330
FR	-331
rce	-332
source	-333
head	-334
list	-335
sele	-336
type	-337
select	-338
image	-339
:0	-340
ig	-341
ect	-342
fig	-343
link	-344
;"	-345
cap	-346
ideo	-347
video	-348
CT	-349
is	-350
rs	-351
ron	-352
caption	-353
tate	-354
▁onerror	-355
007	-356
org	-357
▁2	-358
vul	-359
bj	-360
bject	-361
()	-362
;#	-363
px	-364
ble	-365
"'	-366
[]	-367
ch	-368
il	-369
nera	-370
pos	-371
position	-372
')	-373
absol	-374
element	-375
nerable	-376
absolute	-377
vulnerable	-378
2"	-379
ount	-380
sh	-381
);}</	-382
▁onclick	-383
";	-384
__	-385
context	-386
ll	-387
▁10	-388
blur	-389
move	-390
▁onblur	-391
ion	-392
RE	-393
▁=	-394
sub	-395
▁onkeyup	-396
▁onmousemove	-397
count	-398
▁&	-399
▁onfocusin	-400
▁onkeydown	-401
du	-402
TYLE	-403
hr	-404
:10	-405
var	-406
▁ro	-407
▁oncut	-408
duration	-409
dbl	-410
deg	-411
(180	-412
object	-413
▁ondbl	-414
▁oncopy	-415
▁rotate	-416
▁onpaste	-417
▁oncontext	-418
▁onmouseup	-419
▁ondblclick	-420
▁ondragover	-421
▁onkeypress	-422
▁onmouseout	-423
▁ondragstart	-424
▁onmousedown	-425
▁oncontextmenu	-426
:2"	-427
run	-428
▁{}</	-429
slidein	-430
▁ondrop	-431
▁slidein	-432
▁ondragend	-433
▁onfocusout	-434
▁ondragenter	-435
▁ondragleave	-436
▁onanimationend	-437
▁ontransitionend	-438
▁ontransitionrun	-439
(8	-440
>]]	-441
ELE	-442
ode	-443
▁red	-444
▁onactivate	-445
▁onbeforecut	-446
▁onbeforecopy	-447
▁ondeactivate	-448
▁onmouseenter	-449
▁onmouseleave	-450
}:	-451
:0;}	-452
;}}:	-453
▁1000	-454
▁ease	-455
▁onbeforepaste	-456
"'`	-457
//[	-458
>]</	-459
"'`--	-460
▁type	-461
>]]>]</	-462
//["'`--	-463
//["'`-->]]>]</	-464
;/	-465
aa	-466
▁(	-467
ELECT	-468
Str	-469
pla	-470
String	-471
fu	-472
▁--	-473
xx	-474
%6	-475
let	-476
quee	-477
marquee	-478
=&	-479
OM	-480
004	-481
';	-482
url	-483
op	-484
');	-485
ock	-486
tit	-487
www	-488
title	-489
2\	-490
tt	-491
%22	-492
app	-493
apos	-494
*/	-495
pro	-496
▁FR	-497
block	-498
▁FROM	-499
>//["'`-->]]>]</	-500
meta	-501
but	-502
tex	-503
ton	-504
button	-505
%3	-506
(88	-507
Char	-508
Code	-509
tarea	-510
CharCode	-511
textarea	-512
fromCharCode	-513
code	-514
time	-515
ow	-516
1\	-517
ME	-518
NT	-519
js	-520
mark	-521
▁SELECT	-522
ex	-523
▁name	-524
(88,83	-525
(88,83,83	-526
by	-527
main	-528
(88,83,83))	-529
ic	-530
▁A	-531
der	-532
temp	-533
00000	-534
frameset	-535
▁H	-536
TA	-537
▁<;	-538
spac	-539
log	-540
▁1=1	-541
%7	-542
src	-543
']	-544
..	-545
ue	-546
("	-547
ram	-548
df	-549
pi	-550
cke	-551
loy	-552
pict	-553
▁emp	-554
loyee	-555
param	-556
picture	-557
▁employee	-558
late	-559
span	-560
(1)</	-561
template	-562
['	-563
pre	-564
applet	-565
▁employees	-566
bg	-567
noscript	-568
bd	-569
'='	-570
005	-571
lab	-572
xmp	-573
comma	-574
label	-575
content	-576
dl	-577
map	-578
nav	-579
bgsou	-580
plain	-581
value	-582
bgsound	-583
add	-584
ine	-585
STYLE	-586
option	-587
ils	-588
▁</	-589
deta	-590
ckers	-591
details	-592
AD	-593
▁*	-594
▁c	-595
;">	-596
big	-597
dia	-598
&#11	-599
isindex	-600
noembed	-601
plaintext	-602
rp	-603
item	-604
prog	-605
command	-606
noframes	-607
pression	-608
progress	-609
ML	-610
as	-611
td	-612
ym	-613
▁@	-614
=";	-615
dir	-616
adow	-617
blink	-618
dialog	-619
shadow	-620
%20	-621
gen	-622
lot	-623
tfo	-624
tbody	-625
tfoot	-626
thead	-627
keygen	-628
output	-629
dd	-630
dt	-631
rb	-632
%25	-633
bdi	-634
bdo	-635
del	-636
dfn	-637
eld	-638
hea	-639
ins	-640
kbd	-641
mul	-642
nex	-643
opt	-644
ote	-645
rtc	-646
sma	-647
sum	-648
sup	-649
tid	-650
vas	-651
wbr	-652
abbr	-653
cite	-654
gend	-655
icle	-656
mary	-657
nobr	-658
rike	-659
rong	-660
ruby	-661
samp	-662
slot	-663
acron	-664
aside	-665
field	-666
meter	-667
multi	-668
quote	-669
small	-670
track	-671
canvas	-672
center	-673
figure	-674
footer	-675
header	-676
hgroup	-677
legend	-678
nextid	-679
spacer	-680
strike	-681
strong	-682
acronym	-683
address	-684
article	-685
listing	-686
section	-687
summary	-688
basefont	-689
colgroup	-690
datalist	-691
fieldset	-692
menuitem	-693
multicol	-694
optgroup	-695
blockquote	-696
figcaption	-697
3\	-698
ange	-699
area	-700
9\	-701
xml	-702
0000	-703
99	-704
vent	-705
="1	-706
const	-707
4\	-708
HE	-709
▁';	-710
ctor	-711
wa	-712
!--	-713
ructor	-714
constructor	-715
(88,83,83))">	-716
5\	-717
ec	-718
1">	-719
zz	-720
fuzz	-721
▁xml	-722
fuzzelement	-723
▁C	-724
',	-725
ie	-726
▁de	-727
ok	-728
ort	-729
▁value	-730
(&	-731
20	-732
97	-733
▁W	-734
)</	-735
";>;	-736
003	-737
▁/	-738
she	-739
0061	-740
1>	-741
it	-742
AME	-743
par	-744
▁ex	-745
onerror	-746
et	-747
▁u	-748
;</	-749
IV	-750
LL	-751
![]	-752
+[]	-753
HERE	-754
FRAME	-755
nction	-756
▁WHERE	-757
(1)><	-758
al	-759
▁D	-760
▁N	-761
▁xmlns	-762
expression	-763
▁I	-764
<;/	-765
ack	-766
back	-767
indow	-768
3.	-769
▁\	-770
▁ma	-771
okie	-772
function	-773
74	-774
xE	-775
prom	-776
ground	-777
prompt	-778
background	-779
)[	-780
12	-781
Ne	-782
wL	-783
="\	-784
wid	-785
!![]	-786
width	-787
change	-788
▁STYLE	-789
'>	-790
sec	-791
▁to	-792
NewL	-793
NewLine	-794
30	-795
▁O	-796
REF	-797
▁HREF	-798
window	-799
61	-800
7\	-801
;)	-802
ND	-803
min	-804
xxx	-805
Mouse	-806
TT	-807
](	-808
IME	-809
lay	-810
TIME	-811
39	-812
64	-813
;1	-814
ation	-815
")	-816
ar	-817
xhr	-818
aaaa	-819
valid	-820
{}	-821
&#10	-822
eval	-823
cookie	-824
onload	-825
▁select	-826
28	-827
BC	-828
Re	-829
XX	-830
at	-831
fa	-832
&;#	-833
ATA	-834
TTP	-835
ady	-836
colon	-837
▁exec	-838
ET	-839
QU	-840
▁B	-841
gle	-842
lee	-843
wav	-844
);//	-845
=0	-846
=`	-847
>\	-848
BO	-849
DY	-850
oo	-851
}\	-852
ULL	-853
age	-854
BODY	-855
14	-856
29	-857
ry	-858
'><	-859
80\	-860
XML	-861
ope	-862
leep	-863
▁alert	-864
&#00000	-865
ocation	-866
HT	-867
}}	-868
ENT	-869
ner	-870
▁ad	-871
▁re	-872
ight	-873
sheet	-874
▁char	-875
▁admin	-876
stylesheet	-877
09	-878
ER	-879
ls	-880
ng	-881
%26	-882
['\	-883
/**/	-884
HTML	-885
play	-886
this	-887
▁"><	-888
+!![]	-889
+[])[	-890
event	-891
&#0000	-892
6\	-893
PE	-894
af	-895
if	-896
▁[	-897
▁p	-898
(';	-899
();	-900
EQU	-901
ser	-902
TYPE	-903
EQUIV	-904
▁HTTP	-905
IFRAME	-906
2)	-907
27	-908
(__	-909
__)	-910
imp	-911
net	-912
wor	-913
(1))	-914
cript	-915
▁NULL	-916
▁data	-917
location	-918
0\	-919
40	-920
=\	-921
OU	-922
▁+	-923
ala	-924
goo	-925
alary	-926
"/	-927
65	-928
LI	-929
and	-930
▁foo	-931
4-	-932
<;	-933
Ch	-934
md	-935
▁U	-936
="0	-937
afe	-938
ert	-939
fir	-940
▁"`	-941
="//	-942
comp	-943
open	-944
port	-945
');">	-946
google	-947
▁"`'><	-948
.0	-949
%29	-950
...	-951
200	-952
ate	-953
▁in	-954
'='1	-955
▁url	-956
(1)//	-957
1'='1	-958
;&#10	-959
ready	-960
splay	-961
xssme	-962
pr	-963
sw	-964
61\	-965
ame	-966
css	-967
rib	-968
▁att	-969
+!![]]	-970
confir	-971
ribute	-972
display	-973
▁attribute	-974
(/	-975
:\	-976
▁}	-977
%28	-978
'--	-979
ONT	-980
ger	-981
▁be	-982
META	-983
Name	-984
part	-985
ONTENT	-986
▁xlink	-987
confirm	-988
partment	-989
+(	-990
By	-991
CK	-992
EF	-993
Ht	-994
vi	-995
▁d	-996
Http	-997
lpar	-998
vers	-999
forma	-1000
version	-1001
▁onMouse	-1002
8\	-1003
123	-1004
new	-1005
▁{{	-1006
%253	-1007
2000	-1008
file	-1009
rpar	-1010
▁con	-1011
(0	-1012
/.	-1013
/1	-1014
1"	-1015
58	-1016
▁>	-1017
'))	-1018
ass	-1019
uri	-1020
0065	-1021
resh	-1022
(1)')	-1023
;&#11	-1024
state	-1025
urity	-1026
Element	-1027
refresh	-1028
scriptlet	-1029
%(	-1030
+'	-1031
;>	-1032
ev	-1033
so	-1034
▁#	-1035
;1&	-1036
SRC	-1037
jav	-1038
▁/>	-1039
pass	-1040
inner	-1041
compass	-1042
security	-1043
securitycompass	-1044
41	-1045
00%	-1046
DEF	-1047
ECT	-1048
bar	-1049
bin	-1050
mit	-1051
▁('	-1052
labs	-1053
rent	-1054
▁age	-1055
72	-1056
:'	-1057
>#	-1058
ce	-1059
ox	-1060
65\	-1061
;);	-1062
ADw	-1063
cla	-1064
tro	-1065
ull	-1066
OUND	-1067
ster	-1068
▁...	-1069
▁0=0	-1070
trols	-1071
▁from	-1072
import	-1073
+!![]]+(	-1074
▁autoplay	-1075
▁controls	-1076
readystate	-1077
▁attributeName	-1078
readystatechange	-1079
![	-1080
1]	-1081
47	-1082
73	-1083
BJ	-1084
%72	-1085
OBJ	-1086
tch	-1087
ver	-1088
▁-->	-1089
▁ABC	-1090
igger	-1091
OBJECT	-1092
▁'1'='1	-1093
▁CONTENT	-1094
%0	-1095
)>	-1096
/)	-1097
88	-1098
AG	-1099
est	-1100
top	-1101
ult	-1102
▁&#	-1103
▁RE	-1104
evil	-1105
varc	-1106
&#116	-1107
');//	-1108
Event	-1109
javas	-1110
nload	-1111
▁TYPE	-1112
portsw	-1113
ropert	-1114
submit	-1115
▁1=1--	-1116
varchar	-1117
▁master	-1118
validaudio	-1119
portswigger	-1120
1.	-1121
GR	-1122
RL	-1123
].	-1124
xp	-1125
('\	-1126
ACK	-1127
▁@@	-1128
;&;#	-1129
0061\	-1130
xlink	-1131
▁BACK	-1132
SELECT	-1133
▁width	-1134
(1)')()	-1135
roperty	-1136
&#000011	-1137
innerHTML	-1138
ff	-1139
wd	-1140
▁`	-1141
'+'	-1142
'/*	-1143
>">	-1144
XXX	-1145
cho	-1146
doc	-1147
str	-1148
▁'%	-1149
▁by	-1150
▁un	-1151
(%22	-1152
=%22	-1153
0049\	-1154
0067\	-1155
0069\	-1156
1"="1	-1157
:100%	-1158
clare	-1159
fault	-1160
quest	-1161
sleep	-1162
▁<!--	-1163
▁mana	-1164
▁true	-1165
(1);</	-1166
Change	-1167
parent	-1168
▁forma	-1169
▁salary	-1170
▁declare	-1171
46	-1172
50	-1173
63	-1174
76	-1175
MD	-1176
ST	-1177
UT	-1178
mo	-1179
%65	-1180
;)&	-1181
int	-1182
one	-1183
png	-1184
urn	-1185
0074	-1186
200)	-1187
mage	-1188
null	-1189
send	-1190
▁AND	-1191
0041\	-1192
0072\	-1193
print	-1194
▁DATA	-1195
▁http	-1196
GROUND	-1197
domain	-1198
Property	-1199
getElement	-1200
▁BACKGROUND	-1201
▁formaction	-1202
=#	-1203
BR	-1204
Id	-1205
LA	-1206
ON	-1207
jc	-1208
▁)	-1209
)//	-1210
64,	-1211
DIV	-1212
cmd	-1213
nch	-1214
ype	-1215
▁//	-1216
▁li	-1217
(100	-1218
);">	-1219
▁and	-1220
State	-1221
https	-1222
shell	-1223
▁union	-1224
animate	-1225
ascript	-1226
cmdshell	-1227
▁function	-1228
▁department	-1229
)'	-1230
9/	-1231
NI	-1232
Sc	-1233
Te	-1234
vb	-1235
▁;	-1236
▁h	-1237
%74	-1238
&#1	-1239
Njc	-1240
low	-1241
▁<?	-1242
')">	-1243
(1)&	-1244
(1)`	-1245
61&#	-1246
="0;	-1247
>;<;	-1248
NION	-1249
beha	-1250
mlwd	-1251
vior	-1252
word	-1253
{005	-1254
▁var	-1255
/2000	-1256
0043\	-1257
match	-1258
▁body	-1259
▁user	-1260
']);//	-1261
/2000/	-1262
Njcmlwd	-1263
password	-1264
(#	-1265
).	-1266
69	-1267
;'	-1268
>'	-1269
IN	-1270
OT	-1271
en	-1272
▁?	-1273
▁L	-1274
%27	-1275
="#	-1276
=">	-1277
all	-1278
oin	-1279
sel	-1280
wri	-1281
▁pg	-1282
';);	-1283
;);&	-1284
ById	-1285
DATA	-1286
Text	-1287
gers	-1288
lass	-1289
lidi	-1290
onse	-1291
resp	-1292
▁REL	-1293
(1))#	-1294
__)--	-1295
write	-1296
▁like	-1297
00000,	-1298
5(1))#	-1299
validi	-1300
▁bench	-1301
▁class	-1302
▁sleep	-1303
onmouse	-1304
▁height	-1305
NjcmlwdD	-1306
onseText	-1307
▁managers	-1308
(10000000,	-1309
validimage	-1310
▁benchmark	-1311
onmouseover	-1312
responseText	-1313
getElementById	-1314
25	-1315
32	-1316
34	-1317
53	-1318
FF	-1319
Lo	-1320
\0	-1321
pg	-1322
sl	-1323
ys	-1324
GET	-1325
▁")	-1326
▁')	-1327
"'><	-1328
/199	-1329
Safe	-1330
0076\	-1331
(1)`()	-1332
/1999/	-1333
height	-1334
▁UNION	-1335
default	-1336
behavior	-1337
+-	-1338
Me	-1339
[/	-1340
]]	-1341
ed	-1342
ly	-1343
ze	-1344
▁3	-1345
%63	-1346
/><	-1347
="&	-1348
BLE	-1349
row	-1350
tot	-1351
Load	-1352
Node	-1353
char	-1354
exec	-1355
hema	-1356
onte	-1357
peat	-1358
▁NOT	-1359
&#115	-1360
0063\	-1361
TABLE	-1362
reate	-1363
space	-1364
▁onRe	-1365
1"="1"	-1366
Object	-1367
ontent	-1368
totype	-1369
▁`"'><	-1370
▁aaaaa	-1371
▁document	-1372
validvideo	-1373
'.	-1374
+/	-1375
,'	-1376
70	-1377
77	-1378
==	-1379
PH	-1380
Ri	-1381
Wx	-1382
["	-1383
vc	-1384
▁5	-1385
▁t	-1386
.10	-1387
WBR	-1388
[].	-1389
box	-1390
def	-1391
ize	-1392
jpg	-1393
qui	-1394
▁""	-1395
▁'0	-1396
▁/*	-1397
▁IE	-1398
&#97	-1399
);</	-1400
hash	-1401
math	-1402
%2520	-1403
order	-1404
000011	-1405
HttpRe	-1406
define	-1407
schema	-1408
unload	-1409
▁title	-1410
";>;<;/	-1411
▁onLoad	-1412
&#000010	-1413
▁charset	-1414
▁content	-1415
XMLHttpRe	-1416
▁departments	-1417
XMLHttpRequest	-1418
&<	-1419
-/	-1420
33	-1421
4"	-1422
EX	-1423
PA	-1424
[0	-1425
hp	-1426
ld	-1427
▁%	-1428
▁m	-1429
"))	-1430
"/>	-1431
+{}	-1432
="/	-1433
SET	-1434
gin	-1435
▁ON	-1436
▁OR	-1437
▁};	-1438
'))>	-1439
ding	-1440
safe	-1441
show	-1442
wait	-1443
0065\	-1444
CDATA	-1445
Click	-1446
▁'0:0	-1447
create	-1448
▁delay	-1449
0065006	-1450
waitfor	-1451
▁varchar	-1452
prototype	-1453
▁javascript	-1454
(88,83,83))//	-1455
'\	-1456
,1	-1457
.*	-1458
13	-1459
Cg	-1460
\/	-1461
bG	-1462
gu	-1463
um	-1464
xA	-1465
%23	-1466
(";	-1467
(2)	-1468
)">	-1469
,11	-1470
URL	-1471
bla	-1472
fam	-1473
ild	-1474
ily	-1475
loa	-1476
php	-1477
rip	-1478
xsl	-1479
▁ID	-1480
")</	-1481
%252	-1482
')</	-1483
';</	-1484
6;&#	-1485
Page	-1486
cess	-1487
echo	-1488
page	-1489
roll	-1490
▁ALL	-1491
▁dur	-1492
&#114	-1493
)"></	-1494
ssage	-1495
family	-1496
salary	-1497
▁target	-1498
';);";>;	-1499
toString	-1500
(1)')()}}	-1501
MouseEvent	-1502
.$	-1503
15	-1504
23	-1505
;;	-1506
=$	-1507
??	-1508
WF	-1509
\\	-1510
ci	-1511
lc	-1512
mi	-1513
oe	-1514
▁n	-1515
')>	-1516
';)	-1517
'](	-1518
(.*	-1519
);}	-1520
*/'	-1521
/)[	-1522
/*/	-1523
09;	-1524
2',	-1525
500	-1526
64\	-1527
72\	-1528
='1	-1529
=//	-1530
?><	-1531
["\	-1532
[/*	-1533
cls	-1534
ler	-1535
scr	-1536
vml	-1537
▁*/	-1538
▁30	-1539
▁AS	-1540
!+[]	-1541
(+{}	-1542
2"><	-1543
;1&#	-1544
=">"	-1545
icro	-1546
root	-1547
self	-1548
soft	-1549
']('\	-1550
/)[1]	-1551
0074\	-1552
apply	-1553
clsid	-1554
{0053	-1555
▁code	-1556
▁this	-1557
%26%23	-1558
:100%;	-1559
FRAMESET	-1560
icrosoft	-1561
▁Content	-1562
!![]+[])[	-1563
(+{}+[])[	-1564
+[])[!+[]	-1565
xpression	-1566
(\	-1567
)"	-1568
+{	-1569
>&	-1570
EM	-1571
OR	-1572
Th	-1573
ks	-1574
sg	-1575
us	-1576
▁-	-1577
▁F	-1578
▁f	-1579
▁g	-1580
▁o	-1581
&#6	-1582
,10	-1583
.0"	-1584
;'>	-1585
LAY	-1586
]><	-1587
]['	-1588
bal	-1589
ded	-1590
glo	-1591
moz	-1592
▁%2	-1593
▁("	-1594
▁hi	-1595
0072	-1596
="10	-1597
="</	-1598
This	-1599
alse	-1600
blah	-1601
equi	-1602
pera	-1603
sers	-1604
stat	-1605
user	-1606
▁rel	-1607
0050\	-1608
4"></	-1609
><!--	-1610
ample	-1611
equiv	-1612
proto	-1613
throw	-1614
;&#101	-1615
Script	-1616
global	-1617
substr	-1618
▁onloa	-1619
example	-1620
message	-1621
microsoft	-1622
subdomain	-1623
globalThis	-1624
(3	-1625
-8	-1626
/&	-1627
59	-1628
66	-1629
89	-1630
;\	-1631
=/	-1632
=2	-1633
=3	-1634
BE	-1635
CA	-1636
Er	-1637
HR	-1638
IT	-1639
In	-1640
Jy	-1641
TE	-1642
{-	-1643
%69	-1644
002	-1645
039	-1646
1=1	-1647
1><	-1648
:0;	-1649
:__	-1650
;//	-1651
="4	-1652
=\"	-1653
AGE	-1654
dCg	-1655
den	-1656
ost	-1657
pdf	-1658
pop	-1659
svn	-1660
uFF	-1661
&#47	-1662
&#99	-1663
=500	-1664
HEAD	-1665
ScRi	-1666
[0].	-1667
llow	-1668
some	-1669
thod	-1670
turn	-1671
▁%20	-1672
▁3=3	-1673
▁Doe	-1674
▁cmd	-1675
&#105	-1676
&#112	-1677
0062\	-1678
0064\	-1679
0073\	-1680
;&#83	-1681
Error	-1682
LAYER	-1683
__'--	-1684
▁''='	-1685
▁form	-1686
▁onre	-1687
andler	-1688
▁(200)	-1689
;#00000	-1690
▁action	-1691
▁repeat	-1692
&;#00000	-1693
6&#00000	-1694
adyState	-1695
▁"1"="1"	-1696
▁'0:0:__	-1697
▁classid	-1698
▁version	-1699
department	-1700
▁onProperty	-1701
▁onReadyState	-1702
([	-1703
),	-1704
-7	-1705
93	-1706
=(	-1707
=<	-1708
Bl	-1709
Co	-1710
KE	-1711
KT	-1712
Pt	-1713
]>	-1714
_.	-1715
jA	-1716
nc	-1717
▁y	-1718
";)	-1719
().	-1720
(){	-1721
/">	-1722
/*<	-1723
130	-1724
YWx	-1725
erl	-1726
lcn	-1727
▁LI	-1728
"><?	-1729
(1)\	-1730
1></	-1731
5;&#	-1732
72&#	-1733
="><	-1734
><![	-1735
WFNT	-1736
call	-1737
join	-1738
site	-1739
size	-1740
▁out	-1741
;&#97	-1742
works	-1743
▁'(.*	-1744
▁LIKE	-1745
▁html	-1746
▁onse	-1747
▁perl	-1748
28;1&#	-1749
="1.0"	-1750
string	-1751
▁table	-1752
;%26%23	-1753
schemas	-1754
PHNjcmlwdD	-1755
!#	-1756
"<	-1757
$(	-1758
((	-1759
(@	-1760
,0	-1761
0;	-1762
1/	-1763
16	-1764
2.	-1765
91	-1766
:;	-1767
:[	-1768
;$	-1769
;<	-1770
ID	-1771
LO	-1772
NK	-1773
oh	-1774
ql	-1775
"--	-1776
%64	-1777
%70	-1778
%80	-1779
','	-1780
(10	-1781
-*/	-1782
.__	-1783
656	-1784
="3	-1785
?)'	-1786
IST	-1787
SER	-1788
Tru	-1789
hid	-1790
sol	-1791
use	-1792
utf	-1793
whe	-1794
▁<!	-1795
▁IS	-1796
▁ng	-1797
039;	-1798
1"><	-1799
4000	-1800
;!--	-1801
="11	-1802
LINK	-1803
LOAD	-1804
Over	-1805
__)#	-1806
lcnQ	-1807
line	-1808
look	-1809
sted	-1810
▁/><	-1811
▁alt	-1812
▁new	-1813
▁top	-1814
▁{{_	-1815
")}</	-1816
%22).	-1817
'))">	-1818
(1)'>	-1819
--></	-1820
/*-*/	-1821
0044\	-1822
0078\	-1823
30;&#	-1824
;"></	-1825
IMAGE	-1826
imple	-1827
isTru	-1828
onxxx	-1829
▁temp	-1830
%201=1	-1831
hidden	-1832
lookup	-1833
status	-1834
▁DATAF	-1835
');"></	-1836
Cscript	-1837
YWxlcnQ	-1838
binding	-1839
▁ONLOAD	-1840
▁onpage	-1841
(1)>"></	-1842
123%22).	-1843
?)'/)[1]	-1844
vascript	-1845
▁xmlHttp	-1846
isTrusted	-1847
▁nvarchar	-1848
▁onunload	-1849
▁background	-1850
▁'(.*?)'/)[1]	-1851
$%	-1852
)&	-1853
,<	-1854
24	-1855
7.	-1856
?@	-1857
AL	-1858
Ac	-1859
At	-1860
EN	-1861
Ja	-1862
OW	-1863
Pg	-1864
TD	-1865
Vu	-1866
Vy	-1867
WE	-1868
YN	-1869
\]	-1870
`=	-1871
`>	-1872
dH	-1873
ub	-1874
wg	-1875
wh	-1876
xC	-1877
▁v	-1878
"="	-1879
%77	-1880
()*	-1881
**/	-1882
*//	-1883
,%3	-1884
,:;	-1885
41)	-1886
="<	-1887
INP	-1888
UTF	-1889
ale	-1890
ber	-1891
dle	-1892
dom	-1893
fid	-1894
hav	-1895
hbG	-1896
hel	-1897
htc	-1898
ipt	-1899
▁''	-1900
▁1;	-1901
▁BY	-1902
▁IN	-1903
▁if	-1904
!#$%	-1905
(8)>	-1906
*//*	-1907
+-_.	-1908
5"><	-1909
6"><	-1910
8"><	-1911
<!--	-1912
=[].	-1913
?@[/	-1914
LASS	-1915
date	-1916
fied	-1917
poin	-1918
rect	-1919
vari	-1920
▁DYN	-1921
▁LOW	-1922
▁hav	-1923
▁the	-1924
&#101	-1925
/";>;	-1926
0039\	-1927
0057\	-1928
0068\	-1929
0070\	-1930
>;<;/	-1931
Child	-1932
INPUT	-1933
hbGVy	-1934
jsfid	-1935
scrip	-1936
▁"/><	-1937
▁echo	-1938
▁onsc	-1939
%63%72	-1940
(1);">	-1941
0061&#	-1942
Method	-1943
Unload	-1944
border	-1945
tation	-1946
▁CLASS	-1947
+-_.,:;	-1948
▁DYNSRC	-1949
▁LOWSRC	-1950
▁having	-1951
▁srcset	-1952
▁values	-1953
jsfiddle	-1954
variable	-1955
vbscript	-1956
▁('1'='1	-1957
&#115&#99	-1958
;&#101%72	-1959
▁password	-1960
&#105&#112	-1961
▁namespace	-1962
+-_.,:;?@[/	-1963
▁expression	-1964
&#115&#99&#114	-1965
&#105&#112&#116	-1966
▁XMLHttpRequest	-1967
(*	-1968
)}	-1969
-0	-1970
/>	-1971
6-	-1972
DO	-1973
HI	-1974
IH	-1975
On	-1976
Pa	-1977
][	-1978
ae	-1979
dc	-1980
gl	-1981
pT	-1982
sk	-1983
un	-1984
▁J	-1985
▁M	-1986
%61	-1987
%73	-1988
'">	-1989
')"	-1990
'</	-1991
('<	-1992
(*)	-1993
10;	-1994
303	-1995
32;	-1996
65)	-1997
="9	-1998
=20	-1999
CLI	-2000
DOC	-2001
Joh	-2002
PAN	-2003
Set	-2004
[['	-2005
`><	-2006
fin	-2007
gre	-2008
lic	-2009
▁'+	-2010
▁<<	-2011
▁is	-2012
▁sp	-2013
▁xp	-2014
%20'	-2015
%22,	-2016
0080	-2017
27&#	-2018
53&#	-2019
63&#	-2020
7"><	-2021
74&#	-2022
://;	-2023
CKME	-2024
ETWE	-2025
ISTS	-2026
John	-2027
Link	-2028
SPAN	-2029
__']	-2030
alwa	-2031
mail	-2032
ping	-2033
sert	-2034
sing	-2035
vuln	-2036
▁INT	-2037
▁URL	-2038
▁exp	-2039
!#$%&	-2040
"/></	-2041
&#111	-2042
');</	-2043
)//">	-2044
0030\	-2045
0079\	-2046
39;&#	-2047
[['__	-2048
admin	-2049
hello	-2050
xhtml	-2051
▁Page	-2052
%22></	-2053
%65%72	-2054
%69%70	-2055
(1)"><	-2056
000010	-2057
:100%"	-2058
ETWEEN	-2059
EXISTS	-2060
ScRiPt	-2061
access	-2062
always	-2063
charAt	-2064
gument	-2065
qlvuln	-2066
single	-2067
stNode	-2068
▁begin	-2069
▁event	-2070
▁imple	-2071
▁onsee	-2072
▁onxxx	-2073
CLICKME	-2074
DOCTYPE	-2075
orderBy	-2076
worksin	-2077
▁insert	-2078
▁return	-2079
▁srcdoc	-2080
▁userid	-2081
(1)`()]>	-2082
;&#39;&#	-2083
YWxlcnQo	-2084
hbGVydCg	-2085
▁BETWEEN	-2086
▁onbegin	-2087
%69%70%74	-2088
%73%63%72	-2089
39&#00000	-2090
mentation	-2091
▁onloaded	-2092
▁onscroll	-2093
▁'1'='1'--	-2094
Ajavascript	-2095
Fjavascript	-2096
▁onloadstart	-2097
▁implementation	-2098
&#0000116&#00000	-2099
%4	-2100
%5	-2101
'#	-2102
'}	-2103
(4	-2104
+=	-2105
/?	-2106
55	-2107
6.	-2108
81	-2109
:-	-2110
;,	-2111
;=	-2112
?>	-2113
As	-2114
Do	-2115
ES	-2116
IS	-2117
NY	-2118
Ny	-2119
SE	-2120
UL	-2121
VG	-2122
Va	-2123
XB	-2124
[<	-2125
];	-2126
dG	-2127
dm	-2128
vY	-2129
xB	-2130
yB	-2131
▁!	-2132
▁4	-2133
▁V	-2134
▁b	-2135
");	-2136
")>	-2137
">1	-2138
"](	-2139
())	-2140
(\"	-2141
)';	-2142
+=+	-2143
164	-2144
2"]	-2145
50,	-2146
63\	-2147
69\	-2148
74\	-2149
75\	-2150
76\	-2151
8}\	-2152
;;&	-2153
<![	-2154
=""	-2155
=%(	-2156
=&{	-2157
=``	-2158
ATE	-2159
BED	-2160
DER	-2161
Get	-2162
Tra	-2163
[1]	-2164
[[]	-2165
\">	-2166
\12	-2167
](/	-2168
]](	-2169
ain	-2170
car	-2171
ess	-2172
fff	-2173
ker	-2174
rch	-2175
sed	-2176
swf	-2177
tou	-2178
vie	-2179
wvc	-2180
▁))	-2181
▁0,	-2182
▁?>	-2183
▁SI	-2184
▁st	-2185
%29;	-2186
']('	-2187
']['	-2188
*/](	-2189
,101	-2190
/200	-2191
141\	-2192
145\	-2193
154\	-2194
162\	-2195
281\	-2196
4"><	-2197
62"]	-2198
69&#	-2199
74']	-2200
76&#	-2201
;#11	-2202
;></	-2203
="%(	-2204
="&#	-2205
="0"	-2206
=''.	-2207
HTTP	-2208
IMIT	-2209
JaVa	-2210
Path	-2211
[[]]	-2212
__('	-2213
atta	-2214
expr	-2215
fill	-2216
lete	-2217
modi	-2218
peri	-2219
tive	-2220
vasc	-2221
{006	-2222
▁"))	-2223
▁ANY	-2224
▁\";	-2225
▁xss	-2226
%22);	-2227
%63%6	-2228
*/]['	-2229
0034\	-2230
0047\	-2231
0053\	-2232
0059\	-2233
0074}	-2234
123</	-2235
200){	-2236
3\123	-2237
74"](	-2238
74'](	-2239
Count	-2240
EMBED	-2241
Trans	-2242
about	-2243
false	-2244
navig	-2245
ument	-2246
white	-2247
world	-2248
{0061	-2249
{0065	-2250
{0072	-2251
▁/></	-2252
+[]]](	-2253
/2001/	-2254
130\12	-2255
62"]("	-2256
;&#114	-2257
;&;#11	-2258
Getter	-2259
[][[]]	-2260
append	-2261
ession	-2262
events	-2263
period	-2264
update	-2265
{0053}	-2266
{0074}	-2267
▁50000	-2268
▁LIMIT	-2269
▁ORDER	-2270
▁Opera	-2271
▁allow	-2272
▁oncan	-2273
▁ontou	-2274
162\164	-2275
74']['\	-2276
==200){	-2277
CONTENT	-2278
['\141\	-2279
attacke	-2280
dropbox	-2281
handler	-2282
jscript	-2283
pointer	-2284
{0053}\	-2285
{0058}\	-2286
{0061}\	-2287
{0065}\	-2288
{0072}\	-2289
▁100000	-2290
▁onplay	-2291
"))');//	-2292
154\145\	-2293
;#000011	-2294
BCscript	-2295
▁oninput	-2296
%65%72%74	-2297
&#0000083	-2298
&#0000097	-2299
&#0000114	-2300
&;#000011	-2301
;&#116;&#	-2302
YWxlcnQoM	-2303
+!![]]);//	-2304
3\123');//	-2305
[(+{}+[])[	-2306
▁oncanplay	-2307
']('\130\12	-2308
+!![]]+(![]	-2309
Bjavascript	-2310
appendChild	-2311
{0053}');//	-2312
{0074}']('\	-2313
defineGetter	-2314
▁repeatCount	-2315
(88,83,83))</	-2316
+!![]+!![]]+(	-2317
+!![]]+([][[]]	-2318
defineProperty	-2319
▁attributename	-2320
!![]+[])[+[]]](	-2321
154\145\162\164	-2322
&#0000039&#00000	-2323
""	-2324
#0	-2325
({	-2326
,\	-2327
-4	-2328
/!	-2329
/4	-2330
04	-2331
06	-2332
1`	-2333
2,	-2334
4%	-2335
6)	-2336
:,	-2337
;{	-2338
=_	-2339
>{	-2340
BA	-2341
Be	-2342
IE	-2343
LD	-2344
Sk	-2345
WQ	-2346
XJ	-2347
[_	-2348
bc	-2349
cl	-2350
dr	-2351
ds	-2352
ia	-2353
io	-2354
ka	-2355
nk	-2356
uc	-2357
vg	-2358
we	-2359
▁,	-2360
▁X	-2361
").	-2362
%67	-2363
()}	-2364
(8)	-2365
(91	-2366
));	-2367
-03	-2368
-1"	-2369
-88	-2370
.1.	-2371
/);	-2372
1-8	-2373
147	-2374
14;	-2375
180	-2376
2.0	-2377
389	-2378
404	-2379
58/	-2380
616	-2381
744	-2382
76-	-2383
80/	-2384
846	-2385
;";	-2386
;'<	-2387
<\/	-2388
="5	-2389
="8	-2390
>/*	-2391
><?	-2392
ACA	-2393
ALU	-2394
APA	-2395
Box	-2396
EXP	-2397
ISO	-2398
Jyk	-2399
KTt	-2400
Num	-2401
Nya	-2402
OIN	-2403
PHN	-2404
YST	-2405
`1`	-2406
aaa	-2407
ata	-2408
cor	-2409
dae	-2410
dan	-2411
ere	-2412
fil	-2413
mpt	-2414
nco	-2415
pay	-2416
tog	-2417
you	-2418
});	-2419
▁";	-2420
▁1'	-2421
▁1)	-2422
▁<%	-2423
▁lo	-2424
%257	-2425
%27;	-2426
&#40	-2427
&#46	-2428
&#60	-2429
&#62	-2430
';">	-2431
('//	-2432
()+{	-2433
(1)+	-2434
(123	-2435
)"/>	-2436
,1,1	-2437
...<	-2438
/130	-2439
0028	-2440
0029	-2441
0069	-2442
6-11	-2443
73&#	-2444
://0	-2445
;"><	-2446
="13	-2447
BASE	-2448
GEXP	-2449
Move	-2450
OUNT	-2451
SCRI	-2452
USER	-2453
anda	-2454
ator	-2455
circ	-2456
fdae	-2457
kami	-2458
live	-2459
misc	-2460
nxss	-2461
osed	-2462
path	-2463
rome	-2464
tipt	-2465
viou	-2466
▁1))	-2467
▁1=(	-2468
▁onF	-2469
▁svg	-2470
▁xhr	-2471
");</	-2472
">]><	-2473
%2528	-2474
%2529	-2475
%67%6	-2476
&#102	-2477
&#110	-2478
');}}	-2479
(1))>	-2480
(150,	-2481
(8000	-2482
-8859	-2483
/480/	-2484
0042\	-2485
0046\	-2486
0051\	-2487
6.000	-2488
61697	-2489
7.147	-2490
73656	-2491
>...<	-2492
Enter	-2493
NyaXB	-2494
Opera	-2495
YSTEM	-2496
__)='	-2497
child	-2498
dangl	-2499
login	-2500
noxss	-2501
onent	-2502
thing	-2503
trunk	-2504
▁"></	-2505
▁'%20	-2506
▁/**/	-2507
▁1=1#	-2508
▁30);	-2509
▁JOIN	-2510
▁VALU	-2511
▁enco	-2512
▁fill	-2513
▁into	-2514
▁loop	-2515
▁onSc	-2516
%77%77	-2517
%80%80	-2518
(91)</	-2519
-1"?><	-2520
.10.1.	-2521
002000	-2522
003000	-2523
0061')	-2524
18058/	-2525
404%22	-2526
770061	-2527
Cookie	-2528
Number	-2529
USERID	-2530
\0061\	-2531
circle	-2532
markup	-2533
server	-2534
toggle	-2535
xssmoz	-2536
▁&#32;	-2537
▁1=1/*	-2538
▁<!--[	-2539
▁COUNT	-2540
▁false	-2541
▁frame	-2542
▁users	-2543
09;&#10	-2544
76-0080	-2545
7761697	-2546
88;&#83	-2547
__']]['	-2548
corkami	-2549
guments	-2550
maction	-2551
onclick	-2552
payload	-2553
xmlHttp	-2554
▁REGEXP	-2555
▁SYSTEM	-2556
▁onPage	-2557
▁prompt	-2558
(150,41)	-2559
00650063	-2560
Document	-2561
aaaaaaaa	-2562
composed	-2563
dangling	-2564
scrscrip	-2565
▁100000)	-2566
▁ascript	-2567
▁onError	-2568
▁onFocus	-2569
▁onstart	-2570
730065006	-2571
avascript	-2572
▁("1"="1"	-2573
▁encoding	-2574
▁onResize	-2575
▁onScroll	-2576
▁onUnload	-2577
▁onchange	-2578
▁username	-2579
&#110&#101	-2580
/13018058/	-2581
JaVaScRiPt	-2582
attackerip	-2583
googlecode	-2584
helloworld	-2585
livescript	-2586
readyState	-2587
▁aaaaaaaaa	-2588
%69%70%74%3	-2589
-8859-1"?><	-2590
Ejavascript	-2591
09;&#10;&#11	-2592
composedPath	-2593
lookupMethod	-2594
scrscriptipt	-2595
▁frameborder	-2596
▁onMouseMove	-2597
▁onMouseOver	-2598
▁onMouseEnter	-2599
▁onbeforeload	-2600
(88,83,83))//\	-2601
▁'(.*?)'/)[1])	-2602
▁onbeforeunload	-2603
+1	-2604
-'	-2605
5,	-2606
6,	-2607
60	-2608
79	-2609
85	-2610
;:	-2611
<!	-2612
={	-2613
>+	-2614
>.	-2615
>/	-2616
BG	-2617
CB	-2618
De	-2619
HQ	-2620
IG	-2621
LT	-2622
Lm	-2623
Mo	-2624
Of	-2625
PS	-2626
YX	-2627
\2	-2628
\3	-2629
]{	-2630
`<	-2631
``	-2632
aW	-2633
bW	-2634
bx	-2635
hi	-2636
pO	-2637
pp	-2638
rI	-2639
}&	-2640
};	-2641
%';	-2642
%><	-2643
(&#	-2644
()>	-2645
*%7	-2646
/&#	-2647
/),	-2648
20"	-2649
29>	-2650
41>	-2651
72)	-2652
74)	-2653
:1,	-2654
;)>	-2655
<</	-2656
=';	-2657
='\	-2658
>><	-2659
BGS	-2660
ITY	-2661
ORM	-2662
Pop	-2663
ank	-2664
any	-2665
asp	-2666
ays	-2667
bru	-2668
che	-2669
cur	-2670
eed	-2671
fer	-2672
fix	-2673
ght	-2674
gif	-2675
moc	-2676
msg	-2677
ome	-2678
rds	-2679
vbm	-2680
via	-2681
xxs	-2682
{};	-2683
}">	-2684
▁"'	-2685
▁&&	-2686
▁'<	-2687
▁ev	-2688
▁ns	-2689
▁sy	-2690
▁ta	-2691
&#12	-2692
&#32	-2693
&#58	-2694
(%26	-2695
()">	-2696
()//	-2697
-7">	-2698
/1='	-2699
123.	-2700
;#10	-2701
;%29	-2702
="&{	-2703
='><	-2704
ATAS	-2705
Comp	-2706
Csvg	-2707
Data	-2708
Inst	-2709
REQU	-2710
arch	-2711
dend	-2712
hide	-2713
imap	-2714
leng	-2715
mask	-2716
roke	-2717
scRi	-2718
view	-2719
▁<![	-2720
▁<;/	-2721
▁AVG	-2722
▁any	-2723
▁app	-2724
▁doc	-2725
▁gte	-2726
▁pre	-2727
▁via	-2728
▁{{$	-2729
%65%6	-2730
&#106	-2731
());}	-2732
(2)//	-2733
0032\	-2734
0033\	-2735
0058\	-2736
0075\	-2737
0077\	-2738
25;&#	-2739
75;&#	-2740
:,*%7	-2741
=%27;	-2742
blank	-2743
brute	-2744
ctive	-2745
mocha	-2746
opera	-2747
ousel	-2748
owner	-2749
wheel	-2750
where	-2751
xmlns	-2752
▁eval	-2753
▁mode	-2754
▁onpa	-2755
▁says	-2756
▁text	-2757
%29%29	-2758
');\">	-2759
(1))">	-2760
(1)>">	-2761
);}<\/	-2762
>123</	-2763
ENTITY	-2764
applic	-2765
chrome	-2766
delete	-2767
length	-2768
msgbox	-2769
onents	-2770
tables	-2771
▁click	-2772
▁group	-2773
▁onend	-2774
(123)</	-2775
;%29></	-2776
BGSOUND	-2777
ORMATAS	-2778
XObject	-2779
andards	-2780
astNode	-2781
cscript	-2782
current	-2783
express	-2784
request	-2785
{}[['__	-2786
▁iframe	-2787
▁prefix	-2788
▁window	-2789
(1)//></	-2790
;#000010	-2791
Transfer	-2792
carousel	-2793
modified	-2794
▁--><!--	-2795
▁DATAFLD	-2796
▁DATASRC	-2797
▁informa	-2798
▁ontouch	-2799
expressio	-2800
namespace	-2801
navigator	-2802
▁onrepeat	-2803
▁onselect	-2804
Components	-2805
▁onloadend	-2806
▁onpointer	-2807
Cjavascript	-2808
application	-2809
▁formtarget	-2810
▁onpagehide	-2811
▁onpageshow	-2812
88;&#83;&#83	-2813
▁information	-2814
createElement	-2815
ownerDocument	-2816
▁DATAFORMATAS	-2817
(150,41));}<\/	-2818
!>	-2819
",	-2820
&&	-2821
':	-2822
(5	-2823
){	-2824
*{	-2825
+,	-2826
-"	-2827
/0	-2828
0&	-2829
1)	-2830
22	-2831
2]	-2832
3+	-2833
3;	-2834
52	-2835
6&	-2836
62	-2837
67	-2838
7)	-2839
75	-2840
8%	-2841
84	-2842
86	-2843
87	-2844
94	-2845
:&	-2846
;+	-2847
=*	-2848
=>	-2849
=@	-2850
=[	-2851
>"	-2852
>?	-2853
>`	-2854
?<	-2855
Cs	-2856
FT	-2857
Ke	-2858
My	-2859
Ow	-2860
PR	-2861
RA	-2862
RS	-2863
Si	-2864
Ta	-2865
Vg	-2866
WV	-2867
[[	-2868
bk	-2869
gh	-2870
go	-2871
iB	-2872
kb	-2873
mF	-2874
mV	-2875
mc	-2876
pc	-2877
pu	-2878
sq	-2879
sr	-2880
ud	-2881
vL	-2882
wi	-2883
xe	-2884
▁.	-2885
▁E	-2886
▁G	-2887
▁r	-2888
▁w	-2889
";;	-2890
#0#	-2891
%40	-2892
&#8	-2893
'([	-2894
("<	-2895
)'>	-2896
))&	-2897
))>	-2898
)+{	-2899
)--	-2900
*{-	-2901
,&#	-2902
.$$	-2903
/0)	-2904
/\/	-2905
055	-2906
0][	-2907
111	-2908
13;	-2909
14.	-2910
15"	-2911
1</	-2912
2)`	-2913
255	-2914
64&	-2915
64)	-2916
659	-2917
7">	-2918
7-4	-2919
70)	-2920
:-(	-2921
;/*	-2922
="2	-2923
=&#	-2924
>'"	-2925
>({	-2926
>//	-2927
><!	-2928
AGn	-2929
AHI	-2930
Acg	-2931
CrI	-2932
EST	-2933
INT	-2934
Jan	-2935
Key	-2936
LCA	-2937
Msg	-2938
Own	-2939
Swg	-2940
Top	-2941
UTL	-2942
[{}	-2943
ace	-2944
afa	-2945
are	-2946
bWx	-2947
bdb	-2948
cDo	-2949
cat	-2950
chr	-2951
dHJ	-2952
dbd	-2953
dis	-2954
ear	-2955
etc	-2956
fld	-2957
hac	-2958
ick	-2959
ish	-2960
iti	-2961
ked	-2962
lat	-2963
nce	-2964
olu	-2965
pha	-2966
ret	-2967
sSi	-2968
sys	-2969
tas	-2970
ucz	-2971
uff	-2972
unu	-2973
wha	-2974
xBC	-2975
xEF	-2976
xKT	-2977
xee	-2978
xvY	-2979
ync	-2980
yns	-2981
▁">	-2982
▁#"	-2983
▁%3	-2984
▁'"	-2985
▁'-	-2986
▁'[	-2987
▁'`	-2988
▁*(	-2989
▁+/	-2990
▁/&	-2991
▁<>	-2992
▁CO	-2993
▁Co	-2994
▁Fu	-2995
▁Me	-2996
▁PR	-2997
▁as	-2998
▁my	-2999
▁of	-3000
▁us	-3001
")'>	-3002
"-->	-3003
";</	-3004
">1<	-3005
"><\	-3006
%28&	-3007
&#1;	-3008
&#61	-3009
'"--	-3010
';";	-3011
';))	-3012
']%2	-3013
(133	-3014
,%20	-3015
,0,'	-3016
--`<	-3017
."))	-3018
/#0#	-3019
/));	-3020
0036	-3021
0066	-3022
0][\	-3023
2027	-3024
2064	-3025
3130	-3026
4666	-3027
58&#	-3028
6179	-3029
62;<	-3030
65&#	-3031
70&#	-3032
7659	-3033
8313	-3034
9"><	-3035
9999	-3036
;'&#	-3037
;()*	-3038
;)">	-3039
;))&	-3040
="0.	-3041
='1'	-3042
=*))	-3043
=20>	-3044
=`>`	-3045
>%26	-3046
>');	-3047
>=&{	-3048
????	-3049
Jane	-3050
MENT	-3051
NULL	-3052
RSna	-3053
SERT	-3054
Type	-3055
ance	-3056
bind	-3057
bkit	-3058
ciou	-3059
dige	-3060
enti	-3061
erre	-3062
king	-3063
mali	-3064
ners	-3065
post	-3066
push	-3067
rant	-3068
rate	-3069
reen	-3070
sole	-3071
sual	-3072
tele	-3073
vcmc	-3074
volu	-3075
with	-3076
}});	-3077
▁""=	-3078
▁%22	-3079
▁'';	-3080
▁'="	-3081
▁--'	-3082
▁172	-3083
▁1</	-3084
▁1=0	-3085
▁:-(	-3086
▁@[_	-3087
▁ALT	-3088
▁XSS	-3089
▁[<!	-3090
▁for	-3091
▁key	-3092
▁pop	-3093
▁www	-3094
▁xdr	-3095
▁xxe	-3096
!--"<	-3097
%20('	-3098
%2050	-3099
%2522	-3100
%28%7	-3101
%29%3	-3102
%61%6	-3103
&#11;	-3104
&#13;	-3105
(&#1;	-3106
();</	-3107
(/'([	-3108
(1)';	-3109
(1)>'	-3110
(1/0)	-3111
(2)">	-3112
(200)	-3113
/**/1	-3114
0035\	-3115
0038\	-3116
0048\	-3117
0056\	-3118
20036	-3119
29;'>	-3120
33;&#	-3121
34;&#	-3122
389><	-3123
63;&#	-3124
:1000	-3125
;%28&	-3126
;&#47	-3127
;);">	-3128
;//">	-3129
="`><	-3130
=&#10	-3131
='100	-3132
='>'"	-3133
=1000	-3134
>/**/	-3135
Block	-3136
Input	-3137
Nodes	-3138
]);">	-3139
__)="	-3140
afari	-3141
after	-3142
bling	-3143
cDovL	-3144
class	-3145
clone	-3146
ended	-3147
gread	-3148
latte	-3149
nWFNT	-3150
okies	-3151
phase	-3152
rough	-3153
tever	-3154
timer	-3155
xvYWQ	-3156
ynsrc	-3157
{}*{-	-3158
▁*/</	-3159
▁--!>	-3160
▁Host	-3161
▁INTO	-3162
▁\/\/	-3163
▁blah	-3164
▁drop	-3165
▁onin	-3166
▁onwe	-3167
▁open	-3168
▁size	-3169
▁some	-3170
▁{{{}	-3171
"><!--	-3172
("*//*	-3173
(1)'">	-3174
(8000)	-3175
)/)[1]	-3176
.")));	-3177
/**/</	-3178
00%00%	-3179
007200	-3180
200064	-3181
255'--	-3182
313027	-3183
400076	-3184
5;&#11	-3185
5;&#99	-3186
6;&#97	-3187
722064	-3188
8;&#97	-3189
:10'--	-3190
;&#108	-3191
;&#10;	-3192
="1000	-3193
="315"	-3194
="420"	-3195
>'"-->	-3196
><!--#	-3197
Access	-3198
MsgBox	-3199
RSnake	-3200
ScRipT	-3201
Window	-3202
bWxucz	-3203
digest	-3204
ealert	-3205
filter	-3206
finish	-3207
getOwn	-3208
hacker	-3209
return	-3210
secret	-3211
volume	-3212
xKTwvc	-3213
▁"""><	-3214
▁&#14;	-3215
▁/***/	-3216
▁3=3--	-3217
▁<!--#	-3218
▁<--`<	-3219
▁Allow	-3220
▁CDATA	-3221
▁PRINT	-3222
▁TABLE	-3223
▁grant	-3224
▁where	-3225
%20''='	-3226
')")}</	-3227
(1)')</	-3228
(1)//">	-3229
(1)`()>	-3230
/*--></	-3231
0030003	-3232
0066006	-3233
2027303	-3234
58;&#97	-3235
5;&#112	-3236
;&#039;	-3237
>#00000	-3238
>=&{()}	-3239
Content	-3240
ELEMENT	-3241
REQUEST	-3242
comment	-3243
earners	-3244
orClick	-3245
previou	-3246
referre	-3247
regread	-3248
sqlatte	-3249
sqlvuln	-3250
unusual	-3251
▁"1"="1	-3252
▁&#039;	-3253
▁'`"><\	-3254
▁Active	-3255
▁EXISTS	-3256
▁INSERT	-3257
▁VALUES	-3258
▁applet	-3259
▁dynsrc	-3260
▁identi	-3261
▁isNULL	-3262
▁myfile	-3263
▁onform	-3264
▁onhash	-3265
▁ontime	-3266
▁script	-3267
▁stroke	-3268
!#$%&()*	-3269
';))";>;	-3270
00690074	-3271
;)%22></	-3272
;//--></	-3273
Descript	-3274
formatas	-3275
maliciou	-3276
metadata	-3277
nWFNTJyk	-3278
nslookup	-3279
sSibling	-3280
teleport	-3281
vbmxvYWQ	-3282
vmlframe	-3283
whatever	-3284
▁&#34;&#	-3285
▁Cookies	-3286
▁datafld	-3287
▁datasrc	-3288
▁default	-3289
▁handler	-3290
▁manager	-3291
▁onafter	-3292
▁onended	-3293
▁onpause	-3294
▁sqlvuln	-3295
▁waitfor	-3296
%2529%253	-3297
&#0000101	-3298
&#0000105	-3299
&#0000108	-3300
&#0000115	-3301
("*//*");	-3302
722064656	-3303
=&#000010	-3304
accessKey	-3305
arguments	-3306
fileInput	-3307
innerhtml	-3308
▁"1"="1"#	-3309
▁'';!--"<	-3310
▁'1'='1'#	-3311
▁Function	-3312
▁Location	-3313
▁onfinish	-3314
▁onresize	-3315
▁onseeked	-3316
▁onsubmit	-3317
▁ontoggle	-3318
▁onvolume	-3319
▁onwebkit	-3320
'"--><!--#	-3321
0020004000	-3322
4000760065	-3323
40;&#39;&#	-3324
6&#0000097	-3325
8&#0000097	-3326
=%22404%22	-3327
Descriptor	-3328
childNodes	-3329
javaSCRIPT	-3330
sqlattempt	-3331
▁"1"="1"--	-3332
▁"1"="1"/*	-3333
▁'1'='1'/*	-3334
▁172.10.1.	-3335
▁oninvalid	-3336
▁onseeking	-3337
61792027303	-3338
6;&#97;&#11	-3339
77616974666	-3340
88&#0000083	-3341
99&#0000114	-3342
;&#114;&#10	-3343
Djavascript	-3344
objectclass	-3345
▁'0:0:10'--	-3346
▁identified	-3347
▁tablespace	-3348
(88,83,83))>	-3349
-8859-1"?><!	-3350
006500630074	-3351
007200200064	-3352
;&#108;&#101	-3353
ScriptAccess	-3354
scriptaccess	-3355
▁&#34;&#62;<	-3356
09;&#10;&#11;	-3357
▁dataformatas	-3358
▁onhashchange	-3359
▁onloadeddata	-3360
▁ontimeupdate	-3361
77006100690074	-3362
getOwnProperty	-3363
hbGVydCgxKTwvc	-3364
▁ActiveXObject	-3365
previousSibling	-3366
▁onvolumechange	-3367
hbGVydCgnWFNTJyk	-3368
▁'(.*?)'/)[1])</	-3369
▁172.10.1.255'--	-3370
!!	-3371
'"	-3372
(%	-3373
(2	-3374
*"	-3375
+"	-3376
,_	-3377
-9	-3378
.<	-3379
/"	-3380
/+	-3381
/;	-3382
02	-3383
0:	-3384
1&	-3385
1,	-3386
1-	-3387
21	-3388
37	-3389
4.	-3390
4/	-3391
48	-3392
49	-3393
78	-3394
82	-3395
8_	-3396
;.	-3397
<<	-3398
=?	-3399
AX	-3400
BF	-3401
DD	-3402
DE	-3403
Fj	-3404
HN	-3405
Ig	-3406
KC	-3407
Le	-3408
Ly	-3409
MC	-3410
Nh	-3411
Nt	-3412
PD	-3413
Pj	-3414
Sh	-3415
TU	-3416
Up	-3417
VF	-3418
XN	-3419
XS	-3420
[3	-3421
[{	-3422
\"	-3423
]&	-3424
]:	-3425
_)	-3426
az	-3427
cc	-3428
dC	-3429
dE	-3430
dy	-3431
gE	-3432
iM	-3433
ik	-3434
je	-3435
lu	-3436
nL	-3437
ob	-3438
om	-3439
pl	-3440
po	-3441
sb	-3442
sx	-3443
uk	-3444
vo	-3445
xy	-3446
zI	-3447
zY	-3448
▁$	-3449
▁:	-3450
▁l	-3451
","	-3452
";'	-3453
"?>	-3454
"}}	-3455
$("	-3456
%31	-3457
%75	-3458
%78	-3459
'%(	-3460
'%3	-3461
',{	-3462
';;	-3463
';\	-3464
'>"	-3465
'].	-3466
']=	-3467
(""	-3468
(%(	-3469
('1	-3470
(37	-3471
(47	-3472
(49	-3473
(83	-3474
)%3	-3475
)))	-3476
);$	-3477
+-+	-3478
,!!	-3479
--&	-3480
-->	-3481
/',	-3482
/+/	-3483
0&#	-3484
074	-3485
145	-3486
146	-3487
1],	-3488
203	-3489
20;	-3490
223	-3491
27\	-3492
29'	-3493
39&	-3494
398	-3495
41;	-3496
61&	-3497
63/	-3498
64_	-3499
6;&	-3500
7.0	-3501
74;	-3502
97&	-3503
:">	-3504
:{}	-3505
;&<	-3506
;0;	-3507
;};	-3508
="$	-3509
="6	-3510
=%2	-3511
='&	-3512
='_	-3513
=0;	-3514
=="	-3515
==4	-3516
=`&	-3517
>%(	-3518
>&#	-3519
>')	-3520
>'>	-3521
>+-	-3522
?\/	-3523
Bea	-3524
DEp	-3525
Dow	-3526
ESC	-3527
HRw	-3528
Jpc	-3529
MDA	-3530
NER	-3531
OME	-3532
Out	-3533
Pro	-3534
Sta	-3535
TIT	-3536
Tag	-3537
Tri	-3538
Unc	-3539
Whe	-3540
XLE	-3541
[0]	-3542
[2]	-3543
\0\	-3544
]">	-3545
_="	-3546
als	-3547
ape	-3548
aux	-3549
bus	-3550
cal	-3551
dGl	-3552
dWV	-3553
dif	-3554
equ	-3555
iIH	-3556
ign	-3557
ile	-3558
jAv	-3559
jAw	-3560
led	-3561
lem	-3562
mdW	-3563
mem	-3564
nPg	-3565
off	-3566
sBy	-3567
sVg	-3568
sli	-3569
ssi	-3570
ssl	-3571
the	-3572
tim	-3573
try	-3574
ube	-3575
umn	-3576
usl	-3577
ust	-3578
vbs	-3579
vic	-3580
xBF	-3581
xyz	-3582
zdm	-3583
}};	-3584
▁'1	-3585
▁);	-3586
▁*\	-3587
▁*{	-3588
▁1,	-3589
▁1<	-3590
▁28	-3591
▁3.	-3592
▁40	-3593
▁==	-3594
▁>;	-3595
▁FF	-3596
▁OM	-3597
▁On	-3598
▁Re	-3599
▁St	-3600
▁Up	-3601
▁\&	-3602
▁`<	-3603
▁aa	-3604
▁da	-3605
▁fo	-3606
▁it	-3607
"?><	-3608
%20=	-3609
&#34	-3610
'%><	-3611
'(.*	-3612
')()	-3613
');>	-3614
'></	-3615
(1)'	-3616
(1)-	-3617
(2)>	-3618
)%22	-3619
)'">	-3620
)></	-3621
+-1-	-3622
+></	-3623
0058	-3624
0077	-3625
1;&#	-3626
28&#	-3627
2867	-3628
41;>	-3629
42.0	-3630
4></	-3631
66.0	-3632
7)</	-3633
97;&	-3634
:-)>	-3635
:///	-3636
;&&<	-3637
;)}&	-3638
;};>	-3639
="';	-3640
="/"	-3641
="12	-3642
="50	-3643
=&#1	-3644
=<><	-3645
==2)	-3646
>#11	-3647
>/*<	-3648
>//&	-3649
Bfff	-3650
Blur	-3651
Bxhr	-3652
Cxsl	-3653
Down	-3654
EFER	-3655
Hide	-3656
Jywg	-3657
KDEp	-3658
RegE	-3659
Show	-3660
Trig	-3661
VENT	-3662
VFdm	-3663
[3].	-3664
](1)	-3665
]-->	-3666
]]</	-3667
abla	-3668
allb	-3669
angu	-3670
auto	-3671
bWVu	-3672
feed	-3673
find	-3674
full	-3675
iaHR	-3676
info	-3677
init	-3678
jdGl	-3679
lypo	-3680
none	-3681
void	-3682
yout	-3683
▁");	-3684
▁%27	-3685
▁%64	-3686
▁--\	-3687
▁11.	-3688
▁1=2	-3689
▁302	-3690
▁30;	-3691
▁MAX	-3692
▁MIN	-3693
▁SET	-3694
▁UPD	-3695
▁aaa	-3696
▁all	-3697
▁end	-3698
▁get	-3699
▁sub	-3700
▁tag	-3701
▁try	-3702
▁uid	-3703
▁use	-3704
▁utf	-3705
▁xpe	-3706
▁{{'	-3707
▁});	-3708
▁}</	-3709
";)>;	-3710
%22%3	-3711
%65%2	-3712
%77%2	-3713
&#104	-3714
&#108	-3715
&#109	-3716
&#121	-3717
&#97:	-3718
')></	-3719
';)>;	-3720
(%22<	-3721
(){};	-3722
([1],	-3723
);//<	-3724
,&#60	-3725
,116,	-3726
.102.	-3727
/');>	-3728
/)></	-3729
00007	-3730
0027\	-3731
0061'	-3732
0073.	-3733
0074(	-3734
102.0	-3735
146.0	-3736
203">	-3737
29'</	-3738
36;&#	-3739
61&;#	-3740
64_,<	-3741
6;&;#	-3742
72;&#	-3743
74;&#	-3744
83"><	-3745
:'[].	-3746
://66	-3747
;!--&	-3748
;#10;	-3749
;);//	-3750
=";0;	-3751
>"></	-3752
AsCrI	-3753
ELETE	-3754
Image	-3755
JpcHQ	-3756
LLATE	-3757
Leave	-3758
Resol	-3759
Start	-3760
TITLE	-3761
Uncau	-3762
Wheel	-3763
\0028	-3764
]]<![	-3765
areon	-3766
blein	-3767
catch	-3768
ecute	-3769
endif	-3770
files	-3771
green	-3772
hover	-3773
iness	-3774
jAiIH	-3775
logic	-3776
place	-3777
scode	-3778
slice	-3779
vcmcv	-3780
▁""="	-3781
▁--><	-3782
▁/=%2	-3783
▁4]><	-3784
▁=">"	-3785
▁=_="	-3786
▁DESC	-3787
▁Here	-3788
▁Over	-3789
▁Redi	-3790
▁SOME	-3791
▁aaaa	-3792
▁link	-3793
▁mask	-3794
▁null	-3795
▁onBe	-3796
")';</	-3797
";)<;/	-3798
%26%26	-3799
%28%22	-3800
%28%29	-3801
%28%31	-3802
&#61&#	-3803
'));">	-3804
(1)"/>	-3805
(1)<;/	-3806
)//"><	-3807
,101,1	-3808
.1027\	-3809
00&#97	-3810
00074;	-3811
0061%6	-3812
074,&#	-3813
111398	-3814
:{}});	-3815
;#97;&	-3816
;&;#10	-3817
;1&#41	-3818
=">'>"	-3819
='100'	-3820
=//14.	-3821
>;";>;	-3822
Beacon	-3823
Ealert	-3824
IMGSRC	-3825
Motion	-3826
RegExp	-3827
VFdmVu	-3828
\0065\	-3829
blabla	-3830
column	-3831
config	-3832
equals	-3833
fullsc	-3834
member	-3835
onpage	-3836
passwd	-3837
quired	-3838
sByTag	-3839
scRipt	-3840
usline	-3841
victim	-3842
▁"'`><	-3843
▁'"></	-3844
▁DEFER	-3845
▁INNER	-3846
▁Mouse	-3847
▁color	-3848
▁count	-3849
▁langu	-3850
▁match	-3851
▁onPop	-3852
▁onaux	-3853
▁onpop	-3854
▁uname	-3855
%20=%20	-3856
&#62&#8	-3857
');//">	-3858
(1);></	-3859
(1);}</	-3860
*//*/*/	-3861
+-1-+-+	-3862
0058.10	-3863
0061;&#	-3864
0065;&#	-3865
0072;&#	-3866
0074('\	-3867
102.014	-3868
34&#104	-3869
6.0007.	-3870
:\0075\	-3871
;&;#10;	-3872
="1000"	-3873
AsCrIpT	-3874
ClickMe	-3875
Fscript	-3876
Install	-3877
Trigger	-3878
XMLHTTP	-3879
allbrow	-3880
itworks	-3881
jection	-3882
lypossi	-3883
siteyou	-3884
through	-3885
valueOf	-3886
xsstest	-3887
youtube	-3888
▁<%<!--	-3889
▁DELETE	-3890
▁Safari	-3891
▁UPDATE	-3892
▁aaaaaa	-3893
▁method	-3894
▁onBlur	-3895
▁onshow	-3896
▁usemap	-3897
&#34&#62	-3898
&#47&#47	-3899
&#60&#47	-3900
')");}</	-3901
(1)//"}}	-3902
(1)`()'>	-3903
(1)`()}}	-3904
(1337)</	-3905
00000223	-3906
000070&#	-3907
0061')</	-3908
0072\006	-3909
0074\003	-3910
>#000011	-3911
Resolver	-3912
Uncaught	-3913
business	-3914
fileName	-3915
filename	-3916
onchrome	-3917
referrer	-3918
▁COLLATE	-3919
▁aaaaaaa	-3920
▁astNode	-3921
▁execute	-3922
▁onStart	-3923
▁onreset	-3924
▁onwheel	-3925
▁worksin	-3926
%2520%253	-3927
&#0000112	-3928
&#102&#97	-3929
&#111&#46	-3930
&#112&#58	-3931
&#114&#99	-3932
&#116&#47	-3933
&#121&#46	-3934
&#32&#115	-3935
&;#000010	-3936
0000066.0	-3937
0027\0029	-3938
0074\0028	-3939
6&;#00000	-3940
://%77%77	-3941
://111398	-3942
==4%26%26	-3943
\0061\006	-3944
cloneNode	-3945
variables	-3946
▁Redirect	-3947
▁aaaaaaaa	-3948
▁frameset	-3949
▁language	-3950
▁onBefore	-3951
▁onsearch	-3952
▁required	-3953
&#101&#114	-3954
&#102&#111	-3955
&#105&#108	-3956
&#106&#115	-3957
&#115&#116	-3958
&#116&#116	-3959
&#116&#97:	-3960
&#40;1&#41	-3961
';)";>;<;/	-3962
(1)//');}}	-3963
.102.7.147	-3964
0061')"></	-3965
0061\0073\	-3966
0063\0072\	-3967
0069\0070\	-3968
6.000146.0	-3969
;#0000097&	-3970
=&#100&#97	-3971
>+-+-1-+-+	-3972
ScriptType	-3973
bleinopera	-3974
brutelogic	-3975
deleteuser	-3976
fullscreen	-3977
jAvAsCrIpT	-3978
lineNumber	-3979
sByTagName	-3980
sendBeacon	-3981
statusline	-3982
thesiteyou	-3983
victimsite	-3984
▁Standards	-3985
▁itworksin	-3986
▁onMouseUp	-3987
▁onlypossi	-3988
▁onmessage	-3989
▁onplaying	-3990
▁worksinIE	-3991
%28%31%29%3	-3992
%65%72%74(/	-3993
00000072;&#	-3994
58&#0000097	-3995
8;&#97;&#11	-3996
://0102.014	-3997
Aexpression	-3998
YWxlcnQoMSk	-3999
YWxlcnQoMik	-4000
\0061\0076\	-4001
\0065\0072\	-4002
allbrowsers	-4003
createEvent	-4004
somecommand	-4005
▁<%<!--'%><	-4006
▁aaaaaaaaaa	-4007
▁actiontype	-4008
▁onMouseOut	-4009
▁onPageHide	-4010
▁onPageShow	-4011
▁onPopState	-4012
▁onauxclick	-4013
▁onpopstate	-4014
▁{{{}.")));	-4015
&#62&#8203">	-4016
(88,83,83))&	-4017
00074;(1)></	-4018
;&#39;&#41;>	-4019
businessinfo	-4020
columnNumber	-4021
▁constructor	-4022
▁onMouseDown	-4023
&#61&#34&#104	-4024
.1027\0058.10	-4025
://1113982867	-4026
animateMotion	-4027
maliciouscode	-4028
somevariables	-4029
▁onMouseLeave	-4030
▁onMouseWheel	-4031
▁onafterprint	-4032
&#102&#97&#109	-4033
0053\0027\0029	-4034
://%77%77%77%2	-4035
InstallTrigger	-4036
▁onbeforeprint	-4037
(88,83,83))//";	-4038
6.0007.00000223	-4039
://66.102.7.147	-4040
:\0075\0072\006	-4041
;&#114;&#116;&#	-4042
itworksonchrome	-4043
thesiteyouareon	-4044
▁onBeforeUnload	-4045
&#0000115&#00000	-4046
&#34&#62&#60&#47	-4047
5;&#112;&#116;&#	-4048
=&#106;&#97;&#11	-4049
animatetransform	-4050
".	-4051
"@	-4052
&"	-4053
&'	-4054
'&	-4055
'+	-4056
'6	-4057
'<	-4058
($	-4059
(6	-4060
(<	-4061
(`	-4062
)+	-4063
)\	-4064
*'	-4065
++	-4066
+<	-4067
,$	-4068
,&	-4069
-5	-4070
/#	-4071
/\	-4072
0%	-4073
03	-4074
05	-4075
07	-4076
08	-4077
19	-4078
1;	-4079
2=	-4080
2}	-4081
3/	-4082
4&	-4083
43	-4084
45	-4085
57	-4086
7"	-4087
7&	-4088
7}	-4089
8&	-4090
8,	-4091
8.	-4092
9&	-4093
9,	-4094
:/	-4095
:<	-4096
;@	-4097
;[	-4098
;`	-4099
$=	-4100
,%	-4101
>*	-4102
>0	-4103
>>	-4104
AB	-4105
AE	-4106
AK	-4107
AQ	-4108
AV	-4109
Ab	-4110
Ao	-4111
Bi	-4112
CD	-4113
CI	-4114
Fi	-4115
Fk	-4116
Fs	-4117
GJ	-4118
GV	-4119
HM	-4120
Hk	-4121
IC	-4122
Ii	-4123
Ix	-4124
Ju	-4125
Ms	-4126
Mu	-4127
Mz	-4128
OP	-4129
TS	-4130
TW	-4131
Ti	-4132
UA	-4133
UM	-4134
UP	-4135
Un	-4136
VU	-4137
Vt	-4138
XY	-4139
\&	-4140
\6	-4141
]"	-4142
]$	-4143
]/	-4144
bi	-4145
cG	-4146
dA	-4147
db	-4148
fe	-4149
fr	-4150
fy	-4151
ga	-4152
gb	-4153
gi	-4154
ip	-4155
mL	-4156
mU	-4157
nF	-4158
nS	-4159
oJ	-4160
oN	-4161
of	-4162
qt	-4163
sC	-4164
tw	-4165
tz	-4166
xM	-4167
yA	-4168
zM	-4169
}]	-4170
▁6	-4171
▁_	-4172
"")	-4173
"'%	-4174
"/*	-4175
">0	-4176
#">	-4177
#0=	-4178
%03	-4179
%68	-4180
&&>	-4181
'")	-4182
'%2	-4183
').	-4184
':'	-4185
'];	-4186
(&+	-4187
('/	-4188
(("	-4189
(1,	-4190
(15	-4191
(30	-4192
(45	-4193
(97	-4194
(\&	-4195
(_.	-4196
))"	-4197
);&	-4198
)='	-4199
0'	-4200
%09	-4201
&1>	-4202
){_	-4203
)};	-4204
*/<	-4205
*/>	-4206
*3+	-4207
+='	-4208
+==	-4209
,1;	-4210
-11	-4211
-3+	-4212
-56	-4213
.%2	-4214
/%3	-4215
/*&	-4216
0',	-4217
00/	-4218
00;	-4219
00=	-4220
00>	-4221
09-	-4222
09=	-4223
1);	-4224
10,	-4225
11/	-4226
11\	-4227
169	-4228
2">	-4229
234	-4230
273	-4231
28&	-4232
333	-4233
39%	-4234
3=>	-4235
4+,	-4236
400	-4237
41\	-4238
45\	-4239
49;	-4240
4;&	-4241
5-8	-4242
52\	-4243
53&	-4244
53\	-4245
54\	-4246
598	-4247
5;&	-4248
6-9	-4249
61)	-4250
61;	-4251
7%2	-4252
74&	-4253
80-	-4254
81\	-4255
83&	-4256
8;&	-4257
96\	-4258
99,	-4259
:";	-4260
:*/	-4261
:[_	-4262
;)`	-4263
;.&	-4264
;1.	-4265
;1/	-4266
;><	-4267
;["	-4268
;[\	-4269
;\&	-4270
="'	-4271
="-	-4272
="7	-4273
="[	-4274
="]	-4275
="_	-4276
=1;	-4277
=1>	-4278
=1}	-4279
=\'	-4280
>#<	-4281
>*{	-4282
>/<	-4283
>;@	-4284
>\<	-4285
>{-	-4286
ABC	-4287
ADz	-4288
AEf	-4289
AGO	-4290
AHM	-4291
AKQ	-4292
AQu	-4293
ATT	-4294
AVA	-4295
AbA	-4296
Abg	-4297
AdA	-4298
Bob	-4299
+4	-4300
eg	-4301
hs	-4302
(89	-4303
){}	-4304
+'/	-4305
04-	-4306
1].	-4307
2)%	-4308
27&	-4309
58&	-4310
657	-4311
927	-4312
:'(	-4313
;![	-4314
;>&	-4315
AGU	-4316
Bou	-4317
DDC	-4318
ERS	-4319
FkP	-4320
GJv	-4321
Hel	-4322
Hit	-4323
IHR	-4324
ITH	-4325
JnL	-4326
KCl	-4327
Laz	-4328
Moz	-4329
Nvb	-4330
OUP	-4331
PSB	-4332
Pjx	-4333
RAM	-4334
Ref	-4335
Rle	-4336
RvY	-4337
Sym	-4338
TUx	-4339
The	-4340
UmV	-4341
Una	-4342
XSL	-4343
Xxx	-4344
[*/	-4345
[[[	-4346
\";	-4347
\28	-4348
\><	-4349
]';	-4350
],'	-4351
]=[	-4352
]]<	-4353
_('	-4354
``>	-4355
aHI	-4356
alh	-4357
ans	-4358
ati	-4359
ato	-4360
aut	-4361
beh	-4362
bol	-4363
bou	-4364
cpa	-4365
cud	-4366
dat	-4367
een	-4368
elt	-4369
eri	-4370
ery	-4371
exp	-4372
fet	-4373
gra	-4374
has	-4375
hex	-4376
hoc	-4377
ibi	-4378
igh	-4379
ill	-4380
inj	-4381
iou	-4382
its	-4383
ive	-4384
jqu	-4385
ldk	-4386
les	-4387
loc	-4388
mac	-4389
mbe	-4390
mps	-4391
noS	-4392
nth	-4393
ora	-4394
ord	-4395
pIH	-4396
pag	-4397
pam	-4398
res	-4399
{[	-4400
)'/	-4401
);"	-4402
+17	-4403
29;	-4404
460	-4405
>"`	-4406
???	-4407
]]&	-4408
num	-4409
roc	-4410
rpr	-4411
rsi	-4412
rta	-4413
ryE	-4414
sCR	-4415
sid	-4416
srC	-4417
srv	-4418
ted	-4419
tor	-4420
uch	-4421
ulk	-4422
ups	-4423
vau	-4424
vel	-4425
vis	-4426
wap	-4427
wml	-4428
xBB	-4429
yDo	-4430
zIw	-4431
}+"	-4432
}]{	-4433
▁"-	-4434
▁%7	-4435
▁&<	-4436
▁&{	-4437
▁'>	-4438
▁()	-4439
▁,@	-4440
▁/"	-4441
▁/,	-4442
▁21	-4443
▁23	-4444
▁26	-4445
